"Phönice, komm nur her, hier will ich mich verweilen;\nAllhier soll Cato mir den besten Trost ertheilen.\nVon ihm erwart ich ihn: er ist der große Mann,\nAuf den das freye Rom noch einzig bauen kann.\nIch selbst will ihm mein Glück und Leben anvertrauen.\nBey ihm will ich mich frey von so viel Wettern schauen,\nDie mich bisher bestürmt. Mein Vater, wie man spricht,\nArsaces, hat nunmehr sein letztes Lebenslicht\nMit Tod und Gruft vertauscht: Pharnaces aber lebet!\nUnd weil er sich hieher nach Utika erhebet:\nSo dringt das Unglück itzt ganz häufig auf mich ein;\nSo muß ich überall geplagt und trostlos seyn.\nPrinzessinn! soll der Held, vor dem sich Pontus beuget,\nDer dich so zärtlich liebt, dir so viel Gunst bezeuget;\nSprich, soll Pharnaces nicht den Wunsch erfüllet sehn,\nDein Bräutigam zu seyn?\nNein! Das wird nie geschehn!\nWarum entfärbst du dich, Prinzessinn? da die Minen,\nDa selbst die Seufzer dir schon zu Verräthern dienen.\nUrnsonst verstellst du dich: die Thränen fließen zwar;\nAllein aus Liebe bloß. Gestehs nur, ists nicht wahr?\nIch habe freylich mich bisher vor dir verstecket,\nUnd meine Schwachheit noch kein einzigmal entdecket.\nMein Vater lebte noch! Wie hätt ichs wohl gewagt?\nDa mir sein hartes Wort das Lieben untersagt.\nDie Klugheit lehrte mich, die Neigung zu verhölen,\nUnd aus Verstellung den, der ihm gefiel, zu wählen.\nWie theuer kömmt uns doch der hohe Stand zu stehn!\nWie grausam pflegt man nicht Fürsten umzugehn!\nMan ist in Wahrheit nicht sein eigner Herr zu nennen:\nEin unschuldvoller Trieb, davon die Herzen brennen,\nMuß ein Verbrechen seyn. Man opfert uns dem Staat,\nUnd wer aus Sehnsucht liebt, begeht den Hochverrath.\nDoch endlich hab ich nun als Königinn zu sprechen:\nDrum will ich gegen dich mein langes Schweigen brechen;\nIch will die Gluth gestehn, davon mein Herze brennt,\nDie noch kein Mensch gespürt, und die noch niemand kennt.\nPhönice, kannst du dich des Römers noch entsinnen,\nDen Cäsar einst gesandt, den Vater zu gewinnen?\nSehr wohl! Er zeigte sich in allem als ein Held.\nDie Parther haben oft das Urtheil selbst gefällt:\nEs sey was mehr in ihm, als man geglaubt, vorhanden;\nWeil sie bey ihm durchaus was königliches fanden.\nO Himmel! hätt ich es auch damals wohl gedacht,\nDaß jener Augenblick, der mich entzückt gemacht,\nMich so viel Kümmerniß und Thränen kosten sollte?\nDenn als der Römer da den Einzug halten wollte,\nUnd an des Vaters Hof sich wirklich sehen ließ;\nEmpfand ich, daß er stets mein Auge nach sich riß.\nSein Ansehn, Gang und Blick, war ungemein und prächtig,\nUnd seine Majestät ward meiner Brust zu mächtig.\nKurz, er bezwang mein Herz, durch einen schnellen Sieg;\nWeil ihm was Göttliches aus Stirn und Augen stieg.\nItzt trotzt sein Heldenmuth, in Cäsars Dienst, das Glücke;\nDoch mein gekränktes Herz beweinet mein Geschicke.\nPrinzessinn, kann es seyn? Ists möglich, daß man liebt,\nUnd gleichwohl den nicht kennt, dem sich das Herz ergiebt?\nWie heißt dein Sieger denn?\nIch kann ihn zwar nicht nennen,\nDoch gab sein edles Thun ihn sattsam zu erkennen.\nDenn wem das Schicksal schon die Krone zugedacht,\nNimmt gleich an andern wahr, was sie zu Fürsten macht.\nDie Ahndung der Natur giebts heimlich zu verstehen,\nUnd läßt sich nicht so leicht betrüglich hintergehen.\nDoch, Cato kömmt bereits. Phönice, siehst du nicht,\nWie seiner Weisheit Stral durch Schmerz und Kummer bricht.\nBewundre doch den Held! Wo hat er seines gleichen?\nDie Götter haben ihn mit vielen Unglücksstreichen\nBisher umsonst versucht. Er steht noch immer fest:\nWeil ihn sein starker Muth nicht einmal wanken läßt.\nEr bleibt ganz gleich gesinnt, bey allen ihren Schlägen,\nUnd setzet ihrem Zorn nichts, als sich selbst, entgegen:\nEin vielmal größer Lob – – –!\nIch höre, Königinn,\nDu bist so kummervoll, als Rom; als ich itzt bin.\nDas Schicksal drücket dich und uns mit schweren Händen.\nArsaces ist nun todt: wohin willst du dich wenden?\nIndessen warte nur auf keinen Trost von mir!\nDu bist so unverzagt in deiner Noth, als wir.\nDu magst dich wie du willst, mit fremder Kleidung decken;\nMan sieht ein römisch Herz in deinem Busen stecken.\nNunmehr erkläre dich: indem dein Vater fällt,\nUnd dir ein stolzes Volk die Krone zugestellt:\nOb jener theure Bund, den er und wir beschworen,\nDurch seinen Tod die Kraft und Gültigkeit verloren?\nNein, Herr, er steht noch fest. Der unbesiegte Phrat\nVerehrt den Friedensschluß mir dir und deiner Stadt.\nWar dir Arsaces treu; ich bins mit stärkerm Triebe:\nNur denke mir nicht mehr an des Pharnaces Liebe!\nWie? Königinn!\nSo ists. Denn als vor kurzer Zeit\nEin Krieg der Römer Staat und unser Reich entzweyt:\nSo weist du selber wohl, wie Crassus umgekommen;\nAls unsrer Parther Schwert ihm Volk und Sieg genommen.\nAllein du weist wohl nicht, was da Pharnaces that?\nMein Bruder, der nach mir das Rund der Welt betrat,\nPakor, der jüngste Sohn von meines Vaters Ehe,\nUm den ich itzo noch in tiefer Trauer stehe,\nDer unsers Volkes Lust, der Feinde Schrecken ward;\nDen ließ Pharnaces selbst, nach Meuchelmörder Art,\nIn einer strengen Schlacht durch Hinterlist ermorden:\nDieweil des Bruders Arm ihm selbst zu stark geworden.\nVerdammtes Bubenstück! ich hab es nicht gewußt:\nDoch rührt mich, Königinn! der Schmerz in deiner Brust.\nJa, Cato, glaube nur sein grausames Verfahren:\nWeil Schwert und Arme stets von Lastern blutig waren.\nEr hatte diesen Mord bisher durchaus versteckt:\nNur gestern hat ihn mir der Bösewicht entdeckt,\nDer selbsten dazumal das Blut Pakors vergossen;\nWeil sein Gewissen ihm die Lippen aufgeschlossen.\nNun, da der Parther Reich in Fried und Ruhe steht:\nSollt' er der Bräutgam seyn, der mir zur Seite geht?\nWer schon in Lastern steckt wird insgemein verwegen.\nPharnaces wagte sich, mir Netz und Strick zu legen;\nEr kam an unsern Hof und suchte mich zur Braut:\nIch ward ihm spinnenfeind, so bald ich ihn geschaut.\nUnd dennoch ließ ich mich, gleich zahmen Opferthieren,\nGeduldig bis nach Rom, zur Hochzeitfeyer, führen.\nDoch hab ich Hymens Joch bisher noch nicht gesehn:\nDer Römer Zwiespalt machts, daß es noch nicht geschehn.\nDer Krieg, Pompejens Fall, und Cäsars Siegeszeichen,\nDie ließen den Pharnaz aus seinem Staat nicht weichen.\nUnd dieses zwang auch mich, zu dir, o Held! zu fliehn.\nNun kömmt er gleichfalls her, die Hochzeit zu vollziehn.\nWiewohl, ich wüßte nicht, was ich beginnen sollte,\nWenn seine Raserey dieß Band erzwingen wollte.\nPrinzessinn, diese Stadt kann deine Zuflucht seyn,\nSelbst Cato schleußt sich itzt in ihre Mauern ein.\nRom seufzet, und man sieht das Capitol in Flammen!\nHier zieht die Freyheit noch die letzte Kraft zusammen,\nMit der die Republik gewiß zu Grunde geht,\nUnd, wenn sie einmal fällt, wohl niemals aufersteht.\nDas beste Kriegesvolk hat sich hierher gezogen;\nDoch ist uns sonderlich die Tugend selbst gewogen.\nDie schützet Thurm und Wall, ja selbst die Billigkeit\nScheut hier die Waffen nicht, und folgt uns in den Streit.\nHier laß ich unsern Rath noch einst zusammen kommen.\nAn Anzahl hat er zwar sehr merklich abgenommen,\nDoch an der Hoheit nicht, so ihm die Tugend giebt,\nDie mehr ein redlich Herz, als Glanz und Ansehn liebt.\nHier können Könige noch eins so sicher wohnen;\nAls wo man sie verehrt, als auf den höchsten Thronen.\nDas Recht beschützt dich selbst; drum dämpfe Gram und Pein,\nUnd baue nur, wie Rom, hinfort auf mich allein.\nMein Schicksal lenkt mich stets die Bosheit zu bestreiten,\nUnd sollt ich gleich dadurch mir selbst ein Grab bereiten!\nNein, Herr! ich bitte, gib der Ahndung kein Gehör!\nDas höchstbedrängte Rom braucht so ein Haupt noch mehr.\nDenn zweene können itzt nicht wohl vermisset werden,\nIm Himmel Jupiter, und Cato hier auf Erden.\nWiewohl es kömmt vieleicht Pharnaz in kurzem her;\nDarum entfern ich mich. Sein Anblick fällt mir schwer.\nIch spüre neuen Trieb Arsenen zu beschützen.\nAllein was seh ich doch aus ihren Augen blitzen?\nSie gleicht der Porcia! Mein Kind lebt fast in ihr!\nDoch, Phokas läßt sich sehn; was will er doch bey mir?\nHerr, dieser Tag beginnt das Ungemach zu dämpfen:\nEin neuer Beystand kömmt und hilft uns künftig kämpfen.\nDu weist es selber wohl, wenn sich dein Geist besinnt:\nAls deine Gattin starb, blieb dir ein junges Kind.\nDes Crassus Ehgemahl erzog es bey den Schaaren,\nDie wider den Arsaz mit ihm zu Felde waren,\nIm fernern Orient. Und damals ists geschehn,\nDaß wir von Parthern uns durchaus umringt gesehn.\nDie Festung ward bestürmt, darinn wir uns befanden:\nDas Schwert fraß alles weg: es war kein Rath vorhanden!\nIch ganz allem entkam dem grimmigen Geschick,\nUnd brachte dir bestürzt die böse Post zurück!\nWarum erneuerst du ein traurig Angedenken?\nUnd warum soll mich noch der alte Kummer kränken?\nDa wars, wo ich mein Kind, die Porcia verlohr!\nIch hab es auch geglaubt; und konnte nichts davor:\nAllein sie lebet noch!\nWie? Freund, mein Kind am Leben?\nWas sagst du?\nAllerdings! Du siehst mich selber beben;\nIch bin so wohl erstaunt, als dich mein Wort erschreckt:\nNur Artaban hat mir die Heimlichkeit entdeckt.\nIch hab ihn hergebracht, dir alles zu erklären:\nWas du nur wünschen kannst, das kann er dir gewähren.\nEr riß mich dazumal, als er mein Sieger war,\nMit großmuthvoller Faust aus tödtlicher Gefahr.\nNun hat Arsaces selbst ihn zu dir hergeschicket,\nUnd ich erkannt ihn gleich, so bald ich ihn erblicket.\nArsaces hatte nur ein einzig Ehepfand,\nEin wohlgerathnes Kind, an Schönheit und Verstand:\nDas starb in seinem Arm. Ich hab es selbst gesehen!\nUnd also war es fast um Thron und Reich geschehen.\nEin jeder Prinz und Fürst, der seinen Hof betrat,\nZertheilte schon vergnügt der Parther weiten Staat.\nEin unbeerbtes Reich hätt jeder gern gewonnen;\nUnd zeitig einen Grund zum Aufstand ausgesonnen.\nDrum machte man den Tod Arsenens nicht bekannt;\nBis bald darauf Arsaz die Römer überwand.\nDer Himmel und der Sieg erfüllten sein Verlangen,\nUnd ich bekam im Streit die Porcia gefangen.\nDieweil sie nun, mein Herr, an Jugend und Gestalt,\nArsenen ähnlich war; so hab ich sie alsbald\nArsacen überbracht. Der nahm die junge Schöne\nVergnügt zur Tochter auf, und nannte sie Arsene.\nDieß hat er sterbend dir im Schreiben kund gethan,\nDas dir noch mehr entdeckt, als ich berichten kann.\nArsaces an den Cato.\nEs würde grausam seyn, wenn ich erblassen sollte,\nUnd deine Tochter dir noch länger bergen wollte.\nDurch ihre Tugenden ist sie der Ehre werth,\nDie ihr durch deine Huld und Liebe wiederfährt.\nErkenne dann dein Blut, und lieb es in Arsenen!\nUnd will sie meinen Thron und Purpur nicht verhöhnen,\nSo nimm doch ihrer Hand der Parther Zepter nicht:\nIndem ihr Regiment der Welt viel Heil verspricht.\nNunmehr erweg es selbst, ob du es willst entdecken?\nWo nicht, so kann man es noch fernerhin verstecken.\nBefiehl nur, was du willst. Ich bin sogleich bereit,\nUnd führe willig aus was Cato mit gebeut.\nSo soll mein eigen Blut mir Herz und Brust zerreißen?\nDer Parther Königinn, soll Catons Tochter heißen?\nIhr Götter! kämpft ihr so für Cäsars Tyranney,\nUnd stürzt das arme Rom in seine Sklaverey?\nIhr gebt durch eure Gunst mir zwar mein Kind zurücke:\nAllein es ist dabey ein Scheusal meiner Blicke!\nIhr Anblick war mir lieb; doch dein zu strenger Schluß,\nVerhängniß! kehrt die Lust in Jammer und Verdruß.\nWie kann mir Porcia im Kronenschmuck gefallen?\nMein Blut erlaubt es nicht: und Rom verbeut es allen!\nNein! Cato, dießmal kann, zu deiner größten Pein,\nEin zärtlich Vaterherz kein römisch Herze seyn.\nNein, nein! sie soll und muß des Thrones sich entschlagen!\nNur eilend! ruf sie her, der Herrschaft abzusagen.\nWie? Cato, wird denn itzt nicht zu des Reiches Heil,\nDurch des Geschickes Huld, ihr Zepter uns zu theil?\nDu siehst ja, wie es steht. Wird uns vor Cäsars Waffen,\nEin Utika mehr Schutz, als Africa verschaffen?\nWird das verjagte Rom in dieser Mauren Kreis\nVor ihm gesichert seyn? Nein, Cato, nein, ich weis:\nAn Beystand fehlt es uns! sonst hat der Krieg ein Ende;\nUnd Rom geräth nebst uns dem Sieger in die Hände.\nNur bloß die Königinn, als deine Tochter, stellt\nZu unsrer Freyheit Schutz, ein parthisch Heer ins Feld.\nEntdeck ihr, wer sie ist; und sag ihr ihr Geschlechte:\nDoch laß ihr Thron und Reich, und bringe Rom zurechte.\nDas Schicksal war dir hold, drum hilf ihm selber nun:\nSein Beystand machts nicht aus; man muß das seine thun!\nWelch unerhörter Rath! Meynst du, daß Frevelthaten:\nIn einer Tugend Dienst auch tugendhaft gerathen?\nBetrüge dich doch selbst mit leerer Hoffnung nicht!\nMit was für einer Stirn, mit welchem Angesicht\nWürd ich, und Rom dazu, durch ungerechte Waffen\nDes angemaßten Reichs, der Freyheit Hülfe schaffen?\nDa schlüge Jupiter mit Blitz und Donner drein!\nVielmehr soll Utika mein Scheiterhaufen seyn.\nWir würden sträflicher, als Cäsar, selber werden.\nWas recht und billig ist; sonst rührt mich nichts auf Erden!\nTyrannen helfen sich durch Schand und Laster auf;\nDoch wer die Tugend liebt, geht lieber gar darauf.\nDie Götter haben selbst, im Aufruhr jener Riesen,\nSich zornig und gerecht, nicht lasterhaft erwiesen.\nIch bin bestürmt, wie sie, bedrängt und kummervoll;\nWas hinderts, daß ich nicht der Tugend folgen soll?\nSitzt Porcia denn nicht mit Recht auf ihrem Throne?\nDie Götter fehlen nie; die schenkten ihr die Krone!\nBedünkt dichs ungerecht? Ach! unser Augenschein\nKann hier von ihrem Thun kein rechter Richter seyn.\nMan unterwerfe sich nur dem, was sie befehlen:\nVerwirf das Mittel nicht, das sie uns selber wählen.\nZum mindsten macht uns erst ein Opfer beym Altar,\nDes Schicksals letzten Schluß im Eingeweide klar.\nWer? ich? sollt allererst in todten Opferthieren\nDes Gottes, der mich treibt, Befehl und Willen spüren?\nDer mir doch damals schon, eh ich das Licht erblickt,\nDen Trieb zur Billigkeit in Herz und Sinn gedrückt.\nDen blinden Pöbel mag der Vögel Flug belehren!\nEin Weiser muß das Wort der wahren Weisheit hören:\nDie da am lautsten spricht, wo Freyheit und das Recht,\nDie Unterdrücker straft, und die Tyrannen schwächt.\nIn meiner Brust hat sie von Kindheit an gesprochen;\nHier ist ihr Heiligthum, das keine Macht zerbrochen.\nHier sitzt die Tugend selbst, an statt der Pythia,\nUnd spricht prophetischer, als Delphis jene sah.\nDie lenkt ohn Unterlaß mein Tichten und mein Trachten,\nUnd treibt mich, lebenslang die Freyheit hoch zu achten;\nDem Laster feind zu seyn, so mächtig es auch ist,\nGesetzt, daß ich dabey zu Grunde gehen müßt!\nDie lehrt mich, Rom sey nur zur Freyheit auserkohren,\nSeitdem es die Gewalt der Könige verschworen.\nJa die beut uns auch itzt der Parther Zepter an,\nZur Prüfung: ob man ihn beherzt verschmähen kann?\nDrum laßt uns standhaft seyn, und solchen Beystand fliehen!\nDie Tugend weis uns schon aus der Gefahr zu ziehen.\nMan rücke nur getrost auf den Tyrannen los,\nUnd jeder Römer sey voll edler Hoffnung groß.\nDarf uns nur künftig nichts von unserm Thun gereuen;\nSo sind wir stark genug, Tyrannen zu zerstreuen.\nDieß ist und bleibt mein Schluß. Geh zu der Tochter hin:\nDoch sag ihr noch kein Wort, daß ich ihr Vater bin;\nAuch Artaban sey still. Ich wills ihr selber sagen,\nUnd sehn, ob ihr Gemüth auch aus der Art geschlagen?\nEin andrer würde hier in tausend Aengsten seyn,\nSo sehr stimmt das Geschick mit unsern Feinden ein.\nDer junge Scipio und Juba, sind geschlagen;\nNur Cäsar triumphirt auf seinem Siegeswagen.\nBey uns hergegen, Prinz, sieht man mehr Muth als Glück:\nVieleicht hält dieser noch des Schicksals Haß zurück.\nGetrost und standhaft seyn, das stärkt und lehrt die Herzen,\nAus Hoffnung auf den Sieg, Gefahr und Noth verschmerzen.\nIch war von Jugend auf den Römern zugethan,\nUnd nahm, von ihnen, Freund, ein standhaft Wesen an.\nDu weist es, Cäsars Macht besiegte meine Staaten;\nDoch blieb mir noch ein Rest von Freunden und Soldaten.\nDie Flotte, die sie führt, liegt hier vor Utika,\nUnd steht, dafern du willst, zu eurer Rettung da.\nEr zieht schon auf uns los! es wird nicht lange dauren,\nSo sieht ihn Utika ganz nah an seinen Mauren.\nDrum eile nur, mein Prinz, und komm ihm noch zuvor:\nErzwing mit mir den Sieg, den Rom bisher verlohr.\nIch folge gern ins Feld. Die Götter sollen zeugen,\nDaß Cäsar, oder ich, ein sterbend Haupt soll neigen!\nAllein du weist auch wohl: Arsenens Mund und Hand\nVersprach mir schon vorlängst ein sanftes Eheband;\nBevor mich nun die Wuth noch wird zur Rache lenken,\nSo laß die Hochzeitlust – – – –\nDaran ist nicht zu denken!\nWarum denn das?\nDu meynst, sie sey die Königinn?\nWas denn?\nErkenne sie für eine Römerinn;\nUnd sage: kann man wohl nach unsern Grundgesetzen,\nDie Eh mit Königen für Recht und billig schätzen?\nWas hör ich? Götter! O! das ist aus List geschehn!\nHab ich Arsenen nicht im Königsschmuck gesehn?\nSo pflegen sich gewiß die Römer nicht zu zeigen!\nIch weis es! zweifle nicht; doch muß ichs noch verschweigen:\nAllein in kurzem wird Arsenens wahrer Stand,\nDurch meinen eignen Mund ganz Utika bekannt.\nO Cato! scheue dich, dieß Räthsel zu entdecken,\nEs möchte solches dir zu späte Reu erwecken.\nIch stund auf der Partey, dabey Pompejus war:\nDrauf raubte Cäsar mir mein Erbreich ganz und gar:\nIch mußte meine Macht in wenig Schiffe fassen,\nUnd so mein ganzes Glück den Wellen überlassen.\nDie Hoffnung wies mir noch Arsenens Heurath an,\nDie mir ein mächtig Land zum Brautschatz bringen kann.\nIst diese nun umsonst, so war mein Dienst vergebens.\nAch! schone doch des Staats, der Freyheit und des Lebens!\nDenn, herrscht Arsene nicht: so flieh ich Utika,\nSo ist dein Untergang und Roms Verderben nah.\nZeuch hin, mein Prinz, zeuch hin! Wer zwingt dich hier zu bleiben?\nWir wissen schon allein den Feind zurück zu treiben!\nDas unbezwungne Rom, das itzo durch mich spricht,\nErniedrigt sich vor dir, und deines gleichen nicht.\nDie Felder werden voll von Cäsars wilden Schaaren,\nUnd Utika soll selbst den ersten Sturm erfahren:\nSo werden wir sammt dir dem Sieger unterthan.\nSo feure man denn hier auch unsre Römer an!\nIch eile selbst dem Heer ein Herze zuzusprechen:\nWir wollen Cäsars Macht auch sonder Beystand brechen.\nPharnaces, geh nur, geh, und steh ihm selber bey!\nSieh, Cato schickt dich selbst zur siegenden Partey;\nUnd fürchtet nicht einmal das Treffen zu verlieren,\nGesetzt dort wär ein Feind und König mehr zu spüren!\nWie? straf ich denn den Haß und die Verachtung nicht,\nWomit die Eitelkeit der stolzen Römer spricht?\nNein, meiner Rachgier Lauf soll nichts zurücke halten:\nDie Glut, die mich entbrannt, soll nicht so leicht erkalten!\nWas mach ich länger hier? es kostet einen Streich;\nSo hab ich mit Gewalt Arsenens Herz und Reich.\nEr soll das Opfer seyn!\nWer?\nCato\nO ihr Götter!\nWie? Herr! dein Bundsgenoß, Beschützer und Erretter?\nMein Haß hat sich bisher der Freundschaft gleich gestellt:\nIch bin den Römern gram. Hier siehst du einen Held,\nDen Mithridat erzeugt. Du kennest diesen Namen:\nErkenn' also in mir den Rest von seinem Samen!\nIch habe wider ihn den Römern zwar gedient,\nWeil ihrer Waffen Glück im Orient gegrünt.\nIch sah mehr als zu wohl an seinen grauen Haaren,\nDaß solche Krieger ihm zu stark und mächtig waren.\nVerlöhr er nun das Reich, so käm ich doch als Sohn,\nWeil ich gut römisch schien, vieleicht noch auf den Thron.\nSo gieng es auch: denn Rom gab mir den Zepter wieder:\nAllein nunmehr leg ich auch die Verstellung nieder.\nSo lange Rom geblüht, sah ich sein Wachsthum an,\nAls einer, der es haßt, doch ihm nicht schaden kann.\nErwäge, wie vergnügt ich nachmals zugesehen,\nAls durch der Zwietracht Wuth die Trennungen geschehen;\nWann der Parteyen Schwert sich wechselsweise schlug,\nEin Römer wider Rom Gewehr und Harnisch trug!\nUm meine Rachbegier vollkommen auszuüben,\nHab ich hernach den Bund Pompejens unterschrieben.\nIch dachte: dieser Krieg wird lang und allgemein,\nUnd beyden Theilen einst zugleich verderblich seyn.\nSo hofft ich mit der Zeit die Herrscher zu verbannen,\nUnd selbst die Häupter Roms noch in mein Joch zu spannen.\nDoch, Felix, der Erfolg zeigt itzt das Gegentheil.\nIch bin den Römern hier selbst als ein Opfer feil!\nSelbst Cato that mirs kund: jedoch ich muß nur schweigen,\nUm dieß Geheimniß noch nicht jedem anzuzeigen.\nGeh! Timon und Arbat soll augenblicklich gehn,\nUm Cäsarn kund zu thun, ich kam ihm beyzustehn.\nNoch mehr, mich seiner Huld noch würdiger zu machen,\nWoll ich hier für sein Wohl, wie für mein eignes wachen.\nIch liefre Catons Kopf mit meiner eignen Hand:\nDer sey von meiner Treu ein sichres Unterpfand!\nDoch so, daß er dafür mir Pontus wiedergebe,\nUnd auf Arsenens Thron mich ungesäumt erhebe.\nMein Ruhm erfodert das! was schont man um ein Reich?\nEin glücklich Bubenstück sieht oft der Tugend gleich!\nDergleichen Mord, mein Herr, wird Cäsar kaum verlangen!\nEr will nur, wie man spürt, mit eignen Thaten prangen:\nEs wäre selbst der Sieg ihm gar nicht angenehm;\nIm Fall sein Lorberzweig von fremden Armen käm.\nWohl hundertmal hat man sein bloßes Schwert erblicket,\nDas auf Pompejens Hals sein eigner Arm gezücket:\nDoch fiel die Strafe gleich auf Ptolomäens Haupt,\nSo bald er Cäsars Faust die Frevelthat geraubt.\nEs war ein andrer Grund warum der umgekommen:\nDenn seine Tyranney hatt' überhand genommen.\nEr hatte Cäsarn schon ein gleiches zugedacht,\nDrum zog er dazumal die ganze Kriegesmacht\nBis an den fernen Nil; und strafte den am Leben,\nSein eignes nicht so bald gewaltsam aufzugeben.\nDergleichen Unglück nun betrifft mich nicht so leicht!\nIch folg, in Cäsars Dienst, den Göttern, wie mich deucht.\nIch weiche, so wie sie, dem Glücke, das ihn schützet:\nAuf Lastern liegt sein Grund, durch Laster wirds gestützet.\nDer Ehrsucht opfert er, ganz Rom und alles auf:\nFür Catons Mord erfolgt für mich noch mehr darauf.\nWohlan! ich will hinfort die Unschuld nicht mehr hören;\nIch muß, wie Cäsar thut, die Macht durch Bosheit mehren.\nEin Frevel hilft mir leicht, und schafft mir Thron und Ruh:\nAn ein paar Lastern liegts; so fällt mir alles zu!\nSo kömmt denn Cato her, mein Phokas?\nWie gesagt:\nEr selbst verhieß es mir, weil du nach ihm gefragt.\nAllein ich wundre mich, und kann dirs nicht verschweigen,\nHat Cäsar dich gesandt, was gutes anzuzeigen?\nWill er den schweren Krieg, der längst die Welt gedrückt,\nVieleicht geendigt sehn? Wohin das Auge blickt,\nDa sieht man auch die Spur der rasenden Soldaten,\nIn so viel rauchenden und ganz verheerten Staaten.\nIch thu es alsobald dem Cato selber kund!\nDu weist, wer Fürsten dient, hält gerne reinen Mund.\nDoch Freund, begib dich itzt zur Königinn, und sage:\nDaß Pallas sich mit mir in diese Mauren wage,\nWeil er was heimliches ihr hinterbringen soll.\nIch gehe.\nCäsar ist zwar rühm- und ehrenvoll:\nDoch liebt sein tapfres Herz im Kriegen und im Streiten,\nDer Parther Königinn, Arsenens Lieblichkeiten.\nDoch Cato zeigt sich schon. Sein Anblick wirkt in mir\nViel Ehrfurcht für dieß Haupt. Mich dünkt, ganz Rom ist hier.\nDomitius, wohlan! was hast du mir zu sagen?\nAuf Cäsars Wort, hab ich dir, Cato, vorzutragen – –\nWie? Cäsar giebt Befehl, und du gehorchst ihm gern?\nWarum nicht?\nArmer Sklav! Leibeigner deines Herrn!\nDas heißt der Aeltern Grab durch deinen Schimpf entehren!\nDie wollten in der Welt von keinen Herren hören!\nIsts möglich, daß in dir des großen Brutus Blut,\nVon dem du stammen willst, nicht bessre Wirkung thut?\nHalf nicht sein tapfrer Muth, aus Abscheu vor Tyrannen,\nDie königliche Macht aus Latien verbannen?\nUnd du, sein ächter Sohn! du führst sie wieder ein;\nJa willst ein Bürger Roms zu Roms Verderben seyn?\nWelch Laster ist es denn? den Consul muß man ehren!\nWas Consul? sprich Tyrann, der Staat und Recht will stören.\nHat ihm wohl Rath und Volk, wie man vordem geschaut,\nDurch freyer Bürger Wahl das Consulat vertraut?\nVerwegenheit und List sind Cäsars beste Rechte!\nVerheert und plagt er nicht das menschliche Geschlechte?\nEs ist ja seine Lust, wenn er nur Thränen sieht,\nUnd das sonst freye Rom zum Sklavenjoche zieht.\nJa, wo die Götter uns nicht augenscheinlich retten:\nSo legt der Wütrich noch die ganze Welt in Ketten.\nAch gib dem Neide doch nicht alsofort Gehör!\nSein unverschämtes Maul verlästert ihn zu sehr.\nEr sucht, in Wahrheit, nur die Gleichheit einzuführen.\nMeynst du, ich wollte selbst die Freyheit gern verlieren?\nSo wahr ich römisch bin! Bey aller Götter Macht,\nBetheur ichs hier vor dir; daran ist nie gedacht!\nWenn das die Absicht wär; ich selber wollt ihn fällen!\nIch selber würde gleich zum wütenden Rebellen.\nDa würde diese Faust der Freyheit Schutz genannt,\nUnd Cäsars Freundschaft ganz aus meiner Brust verbannt.\nDoch itzt gehorch ich ihm, und thu es ohne Sünde:\nWeil ich den Gegenpart weit ungerechter finde.\nZwar fällt ihm Cato bey: jedoch, ein großes Herz,\nErleichtert immer gern der Unterdrückten Schmerz.\nDu schmäuchelst mir umsonst! wer Cäsarn billig nennet,\nDer hat mich selber schon für ungerecht erkennet.\nFürwahr, Domitius, du kennest Cäsarn nicht:\nDie Larve deckt noch stets sein falsches Angesicht.\nBesiegt er mich dereinst: dann wirst du ihn erst kennen,\nUnd dich, wiewohl zu spät, von ihm betrogen nennen.\nWie oftmals hat man nicht das Laster erst erblickt,\nWann es, durch unsre Schuld, uns gänzlich unterdrückt.\nDen strafet ein Tyrann zu allererst am Leben,\nDer ihm behülflich war, ihn auf den Thron zu heben.\nErzittre! – – Doch, genug. Nun mache mir bekannt,\nWarum man dich hieher nach Utika gesandt?\nSprich!\nCäsar wollte gern, der Römer Wohlfahrt wegen,\nMit dir allein allhier, was Großes überlegen.\nEr komme, wenn er will; ich bin dazu bereit:\nAllein, was fodert er zu seiner Sicherheit?\nAuf deine Tugend bloß, ist sicher gnug zu bauen!\nWiewohl Pharnaz ist hier; ist diesem wohl zu trauen?\nEr ist in Utika mir gleichfalls unterthan.\nDieß Schloß, darinn wir sind, stößt an die Mauren an,\nUnd schützt die ganze Stadt. Wir Römer halten Wache:\nDaher bedarf es nicht, daß man sich Sorgen mache.\nPharnaz ist ohnedieß am Ufer bey der See,\nUnd forscht, wie es allda um seine Flotte steh.\nSein Volk darf näher nicht nach unsern Thoren dringen,\nMan giebt auf alles Acht; auf ihn vor allen Dingen.\nIn diesem Schlosse nun kann es gar leicht geschehn,\nDaß Cäsar mit mir spricht, eh ihn ein Mensch gesehn.\nEntfernen nämlich sich die nahen Legionen;\nSo will ich auch das Thor mit der Besatzung schonen:\nSo ist für ihn und mich vollkommne Sicherheit.\nDoch, in des Herzens Grund dringt Cato jederzeit!\nMein Blick reißt jedermann die Larve von den Augen:\nDie reine Wahrheit nur; sonst kann vor mir nichts taugen.\nDas thu dem Cäsar kund! Verstellter Worte Fluß\nVerblendet mich nicht so, wie den Domitius.\nIsts wahr, Domitius? liebt Cäsars Herz Arsenen?\nGeh! thu ihm eilend kund, sie werd ihn nur verhöhnen.\nEs ist mir unbekannt, wo es einmal geschehn,\nDaß er mein Angesicht, so schlecht es ist, gesehn?\nMein Reich ist mit Gewalt und Waffen nicht zu zwingen:\nDrum will ers durch die List zu seiner Herrschaft bringen;\nUnd hüllt die Kronensucht, vermuthlich nur zum Schein,\nIn Amors Wirkungen, in Lieb und Neigung ein.\nMein Zepter steht ihm an!\nEr pflegt sie auszutheilen:\nEr setzt ja Fürsten ab, und krönt sie auch zuweilen.\nPrinzessinn, ist ein Held, der alle Welt besiegt,\nNicht würdig, daß er dir gebückt zu Füßen liegt?\nDu siehst ja, daß so gar die Götter ihm hiernieden\nIhr halbes Regiment, die Unterwelt beschieden.\nDer Himmel bleibt ihr Sitz, da herrschen sie allein:\nDer Erdkreis soll hinfort nur Cäsarn dienstbar seyn.\nUmsonst, Domitius. Doch welch ein Ungelücke!\nPharnaz erscheint allhier. Verdrießliches Geschicke!\nVernimm mich, Königinn, und fleuch mich nicht so sehr!\nVerfolgst du mich auch hier? und quälst du mich noch mehr?\nErweckt des Bruders Tod und ein gerechtes Sehnen,\nDas meine Brust erfüllt, mir nicht schon tausend Thränen?\n»Du kennst dich selbst noch nicht, und weist nicht wer du bist!\nIch spüre, daß das Glück mir doch noch günstig ist.«\nDu siehst mich, Königinn, von Zorn und Grimm entflammet:\nDu bist in Utika von jedermann verdammet.\nDie Römer, Cato selbst, verschweren sich zugleich,\nUnd rauben dir bereits des Vaters Thron und Reich.\nIch überlasse sie hinführo Cäsars Ketten:\nWas soll ich länger noch die Undankbaren retten?\nKomm, Schönste, fleuch mit mir die Ungerechtigkeit!\nMein Heer erwartet uns: die Flotte steht bereit,\nUns bald, ja ungesäumt an jenen Strand zu führen,\nAllwo dein Wort und Wink ganz unumschränkt regieren.\nDen Cato klagst du an? Kann das wohl glaublich seyn?\nWas er von mir beschließt, das geh ich alles ein!\nDas Laster zittert nur, wenn uns die Tugend schützet.\nIch weis auch schon, wer sich durch Trug und List beschmitzet!\nEin Maul, das Bosheit liebt, an Tücken fruchtbar ist,\nUnd sonder Büberey fast nie die Lippen schließt,\nWill mich aus Utika durch Hinterlist entführen,\nUnd nachmals ohne mich der Parther Reich regieren.\nPharnaz, was stört dich so? Was gilts? daß mein Verdacht\nDen Kläger furchtsamer, als den Beklagten macht.\nGetrost! was zwing ich mich? Was darf ein Weib mich quälen?\nEs kostet nur ein Wort, ich darf ja nur befehlen!\nDu gründest dich vieleicht auf das versprochne Band?\nAch! ich verfluchte stets dergleichen Ehestand;\nUnd wußte doch noch nicht, daß durch dein kühnes Morden,\nMein eigner Bruder war ins Grab gestürzet worden.\nVergebens ward von dir die Frevelthat versteckt.\nDie Zeit, die alles lehrt, hat sie auch mir entdeckt:\nIch weis, was du gethan, und muß dich ewig hassen!\nEs mag das Schicksal mich nur ganz und gar verlassen;\nIhr Götter! gießt nur, gießt auf meines Vaters Haus,\nUnd auf mein eigen Haupt den vollen Eifer aus:\nDas alles wird und soll mich nicht so sehr betrüben;\nDarf ich nur nicht an dir den Brudermörder lieben.\nNein, du wirst nimmermehr mein Freund und Bräutigam!\nMein Herz ist voller Haß, und bleibt dir ewig gram,\nUnd würde doppelt froh vor Glück und Wohlfahrt blühen,\nKönnt ich aus eigner Macht nur dich zur Strafe ziehen.\nPrinzessinn! bändige den allzu kühnen Mund,\nSonst wird dir endlich noch Pharnaces Rache kund.\nMit was für Heftigkeit hör ich Pharnacen sprechen?\nKomm, werther Porcius, du mußt den Frevel rächen!\nPharnaces ist zu frech. Er ist noch nicht vergnügt,\nDaß meines Bruders Leib vorlängst im Grabe liegt,\nDahin er ihn gestürzt: er will auch mich hier zwingen,\nDer Parther Erbreich ihm zum Brautschatz mitzubringen.\nEr klaget freventlich den großen Cato an,\nVon dem ich nimmermehr was Böses glauben kann.\nDer, spricht er, wolle mich des Thrones unwerth schätzen:\nJedoch, das thut er nur, sich selbst darauf zu setzen.\nIch weis, daß Cato mir den Beystand zugesagt,\nAls ich mein Ungemach vor kurzem ihm geklagt.\nDrum komm! und rette mich und deines Vaters Ehre;\nUnd gib, mein Porcius, der Hinterlist die Lehre:\nDaß Rom die Bosheit nicht in Schutz zu nehmen pflegt,\nUnd keine Königinn in Mörderarme legt.\nPharnaz, was hör ich da? Mein Vater! ein Betrüger?\nDas sagt auch Cäsar nicht, der ungerechte Sieger!\nDie Bosheit lehrt dich das, weil dir bey aller List,\nArsenens Herz und Reich bereits versaget ist.\nPrinzessinn, baue nur auf meines Vaters Worte:\nDu lebst in Utika, dem wohlbewahrten Orte,\nWo sonder Catons Wink dir niemand schaden kann:\nPharnaces selbst ist ihm vollkommen unterthan.\nWer? ich? ihm unterthan?\nIn Pontus bist du König,\nDoch nicht in Afrika. Hier gilt ein Prinz sehr wenig!\nPrinzessinn, sorge nicht für deine Sicherheit.\nWenn alles dich verläßt, ist Porcius bereit,\nUnd folgt des Vaters Spur, die Unschuld zu beschützen:\nBefiehl, so soll mein Stahl für deine Wohlfahrt blitzen.\nUnd du, verwegner Mensch! erhebst dich wider mich,\nMeynst du der Parther Reich sey noch vieleicht für dich?\nArsene könnte noch vieleicht dich selbst erhöhen?\nUmsonst! ein Kind kann nicht in Amors Schule gehen.\nGeh, lern erst tapfer seyn! geh unter Stahl und Glut,\nUnd härte dir zuvor den zartgewöhnten Muth:\nDann komm, und laß dir auch nach Lieb und Kronen dürsten.\nPharnaz, ein Römer tauscht nicht mit den größten Fürsten!\nArsene zwar ist schön und aller Neigung werth,\nIch hätt ihr, glaub es nur, mein Herz bereits erklärt;\nEntsprösse sie nur nicht aus königlichem Samen!\nAllein itzt schreckt mich auch der bloße Königsnamen.\nJa, ja, Pharnaz, du irrst. Ich suche keinen Thron,\nDu weist ja, wer ich bin. Erkenn hier Catons Sohn,\nDer mit der Muttermilch, den Königshaß gesogen.\nAch! wär Arsene nur auch römisch auferzogen!\nSie ist es freylich wohl! denn was verhehl ichs viel?\nSieh nur, dein Vater treibt mit dir und mir sein Spiel:\nEr hat sie mir versagt, bloß weil sie römisch wäre;\nIst solches nun nicht wahr, wo bleibt denn Catons Ehre?\nWas hör ich? Cato sprichts, sie sey nicht Königinn?\nSo ists, dein Vater hieß sie eine Römerinn.\nWenn das mein Vater spricht, so darf ichs sicher glauben;\nDenn Cato lüget nicht! er setzt kein Wort auf Schrauben.\nWohlan! ich ruhe nicht, bis ich es ausgefragt,\nOb mir Pharnaces dieß mit Wahrheit vorgesagt.\nDas hab ich wohl gedacht! Er ehrt und liebt Arsenen:\nNun wird die Trotzige mich destomehr verhöhnen.\nErfährt sie nämlich auch, daß sie nicht parthisch sey;\nSo ist mein Hoffen aus. Genug! es bleibt dabey:\nAuch Porcius soll bald sein junges Leben schließen.\nAch komm, mein Felix, komm! Die Zeit muß nicht verfließen – – –\nHier bin ich schon, mein Herr, nun kehrt sich alles um!\nWie so? rückt Cäsar an? Ich gäbe was darum!\nAch nein! die Zwietracht scheint aus Africa zu fliehen,\nMan sieht die Römer schon den Helm vom Haupte ziehen,\nSie trauren insgesammt um ihrer Freunde Tod,\nUnd sind den Waffen gram, womit sie sonst gedroht.\nMan läuft einander da vergnügt und froh entgegen,\nWo sonst die Streitenden erhitzt zu fechten pflegen.\nDer Vater zückt nicht mehr das Schwert auf seinen Sohn;\nEs regt das warme Blut sich auch in Brüdern schon.\nDie Arme sind nunmehr der schweren Waffen müde;\nUnd kurz; es zeiget sich ein allgemeiner Friede!\nWie? Billigt Cäsar denn, was Timon und Arbat,\nIn meinem Namen ihm für einen Vorschlag that?\nGefällt es ihm, sein Reich auf Catons Kopf zu bauen?\nSind beyde wieder hier? Ich hab ein gut Vertrauen!\nNein, Herr, noch sieht man nichts: und ich begreife nicht,\nWas ihrer Wiederkunft im Lager widerspricht.\nAllein die Zeit vergeht. Wir müssen nichts versäumen,\nDen Schutt von Utika auf ewig aufzuräumen.\nDurch Morden, Glut und Stahl, verkehrt sich das Geschick,\nDas meinem Haupte droht, in ein erwünschtes Glück.\nAllein wir sind hier stets den Römern im Gesichte.\nBehutsamkeit und List macht allen Witz zunichte.\nDie Arglist sieht so schön, als wahre Klugheit, aus,\nUnd ein verschwiegner Mund führt alles wohl hinaus.\nDu wirst es selber sehn, mein Felix, was ich sage;\nIch kenne dieses Schloß an Festigkeit und Lage.\nMein Vater that mir einst viel Unrecht und Gewalt,\nDrum floh ich ihn, und fand allhier den Aufenthalt.\nDie Felsen, so die Burg auf einer Seite schützen,\nDaran die Wellen stets mit Wuth und Schäumen spritzen,\nSind durch die Fluthen hohl, und ganz bequem gemacht,\nSo daß ich damals schon ein Schiff ans Schloß gebracht.\nDu weist, als diese Nacht ein großer Sturm entstanden,\nDaß wir uns nicht sehr weit von Utika befanden.\nGefahr und Noth war groß, die Flotte ward zerstreut:\nDoch manches Schiff fand hier, gewünschte Sicherheit.\nDas weis hier noch kein Mensch, und niemand kanns ergründen!\nDadurch will ich den Weg in diese Mauren finden.\nIch schleiche mich sehr leicht mit einer Schaar hinein:\nDie soll das Werkzeug dann zu meiner Rache seyn.\nDie Wachen heb' ich auf, und Cato wird erschlagen,\nArsenen sollst du selbst nach meinem Schiffe tragen;\nHernach steck ich zuletzt, mit meiner eignen Hand,\nDas Schloß von Utika, ja selbst die Stadt in Brand.\nFürwahr, der Vorsatz ist so heimlich als verwägen!\nDer Himmel, wie mich dünkt, verspricht ihm selbst den Segen.\nEs scheint, das Schicksal ist auf deinen Wink bereit,\nDieweil kein Hinderniß den Eingang hier verbeut.\nDein Heer wird durch das Schloß bis in die Stadt geführet:\nMan weis nicht wie es kömmt, und Cäsar triumphiret!\nGut! Felix, kehre nur bis an die See zurück;\nDa wähl ein muthig Heer, und komm den Augenblick,\nWenn du die Flamme siehst aus Dach und Thürmen dringen,\nMit auserlesner Macht mir tapfer beyzuspringen.\nDarauf wird Catons Kopf dem Cäsar überbracht,\nUnd dir vor andern ist die Ehre zugedacht.\nJa, Cato sterbe nur! Ich thu was du gebothen,\nUnd würd ich selbst dabey ein Mitgenoß der Todten.\nIch fürchte weiter nichts, als deinen Zorn und Haß.\nSo machts, wer treulich dient. Indeß verschweige das!\nWer große Dinge wagt, muß heimlich seyn und eilen:\nDu sollst auch Glück und Ruhm mit deinem Herren theilen.\nSo läßt es diesesmal, der Waffen Stillstand zu,\nDaß ich, und Cato hier so gar vertraulich thu?\nIn Wahrheit! bloß sein Wohl, hat mich dazu bewogen:\nSonst hätte mich wohl nichts an diesen Ort gezogen.\nDoch sage, geht es an, Arsenen erst zu sehn?\nWas du gewünschet hast, das wird so fort geschehn.\nDoch, ob du sie gleich sprichst, so wird dirs schwerlich glücken,\nSie wird dich, glaube mir, verächtlich von sich schicken.\nMein Herz ist ohne falsch und von Verstellung frey.\nDie Ehre flieht nicht stets vor Amors Sklaverey:\nDrum kann zuweilen auch ein Heldengeist ihm dienen.\nDoch haßt Arsene mich, wie es bisher geschienen:\nSo siegt die Ehre doch! Denn Cäsar ist ein Mann,\nDer auch sein eigen Herz zur Noth bezwingen kann.\nDie Wollust soll mich nicht so gar in Fessel treiben,\nUnd Cäsar wird auch wohl im Lieben Cäsar bleiben.\nAllein Domitius, hast du der Königinn\nAuch deutlich vorgesagt, wie groß, und wer ich bin?\nJa, Herr, sie weis es schon, daß sich vor deinem Degen,\nDas unbesiegte Rom schon muß zu Boden legen?\nJa daß fast kein Soldat bey deinen Adlern ficht,\nDer nicht von Königen als seinen Sklaven spricht.\nDoch deiner Thaten Glanz und deines Herzens Triebe,\nDas alles lenkt sie noch zu keiner Gegenliebe.\nWiewohl, da dir bisher das Glück im Streit geblüht,\nErsetzet Mars vieleicht, was Amor dir entzieht.\nPompejens Ueberrest an Führern und Soldaten,\nWird heute zweifelsfrey in deine Hand gerathen.\nIst dieser Sieg gewiß, so wird mein Arm schon matt.\nWenn mich die Welt mehr scheut, als Liebe zu mir hat,\nSo bin ich misvergnügt. Es ist zwar schön, zu siegen;\nWeit schöner aber ists, im Siege sich vergnügen,\nUnd seiner Rachbegier vernünftig Einhalt thun!\nDer Römer Ehre muß im Wüthen nicht beruhn:\nNein! Rom beherrscht vielmehr der Ueberwundnen Herzen,\nUnd läßt sich oftermals auch fremde Wunden schmerzen.\nIch selber hatte nie am Blutvergießen Lust:\nEs klopft ein zartes Herz in meiner Vaterbrust.\nIhr, Götter! kennt mich schon! Erfüllt denn mein Verlangen!\nLaßt mich den Cato hier, und Rom in ihm umfangen!\nDas ist das einzige, wornach ich lüstern bin.\nWie mich bedünkt, so kömmt der Parther Königinn.\nGeh, warte dort auf mich, bis ich dich ruffen werde.\nO welch ein edler Gang! Der Zepter dieser Erde\nWird keinem schöner stehn, als dieser Fürstinn Hand.\n»Ihr Götter! welch ein Schall! der Ton ist mir bekannt,\nDas muß der Römer seyn! Ich weis nicht, ob ich wache?«\nWas für Verwirrungen von Abscheu, Haß und Rache\nErfüllen deine Brust? Bemeistre doch den Schmerz!\nHier opfert sich in mir ein ewig treues Herz.\nMich dünkt, ich habe dich in Asien gesehen,\nAls Cäsars Antrag einst durch deinen Mund geschehen:\nIch dacht auch in der That, er wäre selber hier?\nDu siehst ihn, in Person, o Königinn, in mir.\nDu selbst willst Cäsar seyn?\n»(Ach ja! ich muß es glauben,\nWas schlechters konnte mir wohl nie die Freyheit rauben.\nArsenen stund gewiß kein mindrer Sieger an.)«\nJa, schönste Königinn! wenn ichs gestehen kann,\nSo hat Seleucia, so bald ich dich erblicket,\nDurch deiner Schönheit Pracht zuerst mein Herz bestricket.\nDer Sieg war dazumal mein vorgestecktes Ziel,\nWiewohl mein Wachsthum schon den Römern nicht gefiel.\nDie Neider meines Ruhms verfolgten meine Waffen,\nUnd ich bestrebte mich mir selber recht zu schaffen.\nFast alles was ich that, hieß Rom ein Bubenstück;\nDie Großen neideten mein täglich wachsend Glück:\nIndeß war ich bemüht ein neues Reich zu gründen,\nUnd überall die Glut des Krieges anzuzünden.\nDie Parther waren mir beständig abgeneigt;\nArsazes hat sich stets als meinen Feind bezeigt:\nDrum gab ich auch am Phrat mich gar nicht zu erkennen,\nUnd ließ den ganzen Zorn auf Rom allein entbrennen.\nDas Schrecken und die Furcht gieng über Land und Meer,\nAls wie ein Donnerschlag, vor meinen Waffen her.\nIch siegte: doch der Kranz, der meine Scheitel zierte,\nWar ein verworfner Schmuck, der meine Brust nicht rührte.\nDie Ehre dämpfte zwar den innerlichen Schmerz;\nAllein wie quälte mich mein unruhvolles Herz!\nDer schöne Gegenstand von meinen zarten Trieben,\nBewog mich auch entfernt ihn unverrückt zu lieben.\nVoritzo fühl ich noch ein zwiefach härter Weh,\nIndem ich, Königinn, vor deinen Augen steh.\nEs scheint, du hassest mich! O zorniges Geschicke!\nGiebst du für Lieb und Huld mir lauter Zorn zurücke?\nWie wenig kennst du doch den Grund von meiner Pein!\nJe mehr ich nach dir seh, je stärker muß sie seyn.\nUnd darf ich meinen Sinn ganz kurz und deutlich fassen;\nSo nimm die Antwort an: Ich kann dich gar nicht hassen!\nDu hassest Cäsarn nicht, der dich verehrt und liebt?\nWelch unverhofftes Wort! Nun bin ich nicht betrübt.\nDie Welt soll bald ihr Glück aus meiner Hand bekommen;\nDas meine hat von dir den Ursprung hergenommen.\nO! sags doch noch einmal, dafern ichs würdig bin;\nKannst du empfindlich seyn? Sprich, schönste Königinn!\nWie? hab ichs schon entdeckt, was ich verhölen sollte?\nWeist du die Neigung schon, die ich verbergen wollte?\nAch! nun ists viel zu spät, daß sich mein Herz verstellt:\nIch liebe dich weit mehr, als alles in der Welt.\nDas Feuer, das mein Herz in Utika empfindet,\nHat sich vor langer Zeit bereits am Phrat entzündet;\nDa war die zarte Brust schon an Empfindung reich:\nSo bald ich dich erblickt, ergab ich mich sogleich.\nZwar sprach man mir bisher umsonst von Cäsars Liebe,\nDenn ich verfluchte nur die Flammen seiner Triebe:\nAllein ich wußte nicht, daß Cäsar mir gefiel;\nEin unbekannter Gast war meiner Seufzer Ziel.\nSo war mein ganzer Haß aus Zärtlichkeit entsprungen:\nMein Herz hat dir zu gut auch wider dich gerungen.\nUnd kurz, mein Irrthum selbst verführte mich so gar,\nZur Feindschaft gegen das, was mir am liebsten war.\nWelch ein erwünschtes Glück! Wenn mich Arsene liebet,\nSo giebt mir Amor mehr, als Mars mir selber giebet.\nIch habe Rom besiegt, und du besiegest mich:\nWarum verknüpft uns denn nicht Hymen ewiglich?\nDer Hochzeitfackeln Glut soll unaufhörlich brennen,\nUnd lauter Lieb und Ruhm anstatt der Nahrung kennen.\nMein Sieg hat in der Welt mir schon viel Neid erregt:\nVieleicht, daß so mein Glück die Götter selbst bewegt.\nKomm, Schönste, komm nach Rom! Die ärgsten Königsfeinde,\nErklären sich nunmehr, für treugesinnte Freunde;\nUnd dich zur Königinn. Die jüngstbefochtne Schlacht,\nHat ihrem Uebermuth den Untergang gebracht.\nEs wird noch Trotz genug in Utika gespüret:\nDaher auch itzo noch mein ganzer Kummer rühret.\nPharnaz – –\nDurch Glimpf und Huld bezwing ich ihn gar bald!\nO Cäsar! übe stets die freundliche Gewalt.\nAch ließe Cato sich nur auch so leicht bewegen!\nSein unerweichter Sinn ist gar durch nichts zu regen.\nMein Herz, wie mich bedünkt, zertheilet sich für euch.\nEs rührt mich Cäsars Ruhm, und Catons Heil zugleich.\nEin unbekannter Zug bewog mich dich zu lieben;\nIndessen weis ich nicht, was mich zu ihm getrieben.\nNächst dir, ist Cato dann mein liebstes in der Welt.\nAch! endigt nur den Krieg, der euch getrennet hält,\nUnd opfert euren Haß der Wohlfahrt dieser Erden:\nEr kömmt schon; lebe wohl! Doch laß es Friede werden!\nUnd zeige künftig uns, dem Glücke selbst im Schooß,\nEin Cäsar bleibe stets im Krieg' und Frieden groß!\nVerlaß dich nur auf mich; so kannst du alles hoffen.\nNun Cato, endlich ist der Wunsch mir eingetroffen,\nDaß ich mit dir einmal vertraulich sprechen kann.\nIch biethe Wälschland itzt in dir den Frieden an.\nKomm, schleuß ihn selbst mit mir, und mach der Noth ein Ende!\nDas hartbedrängte Rom sieht bloß auf unsre Hände.\nVersammle deinen Rath, und schaff auf diesen Tag,\nDaß jedermann die Frucht der Eintracht ärnten mag.\nDie ganze Bürgerschaft verbanne Haß und Rache;\nIndem ich dich, nebst mir, zum Bürgermeister mache.\nWie frech und unverschämt trägst du mir solches an?\nDa mir nur Volk und Rath die Würde geben kann.\nDenkst du die Tugend denn mit Lastern zu ermüden?\nWir suchen bloß nach Recht und Billigkeit den Frieden!\nRegiert ein einzig Haupt das große Rom allein:\nSo wollen wir mit Lust daraus verbannet seyn.\nJa, Cäsar, weg von hier mit Königen und Ketten!\nDer Römer Ueberrest will noch die Freyheit retten:\nUnd läßt sich das nicht thun, so sind wir doch nicht dein!\nDer Afrikanersand soll unsre Freystadt seyn:\nHier hab ich selber schon ein Grab für mich erlesen.\nDoch Cäsar, laß uns Rom, wie es vorhin gewesen!\nKomm ohne Kriegesvolk, komm ohne Waffen hin,\nKomm so, wie ich mich da zu zeigen willens bin:\nAlsdann, so wird man sehn, wer endlich von uns beyden\nTriumph und Ruhm erlangt, und welcher Rom muß meiden.\nWas hab ich denn gethan? Der Deutschen tapfres Blut,\nVerehrt durch meinen Dienst der Römer Heldenmuth.\nDie Meere waren mir kein Hinderniß im Siegen,\nIch bin den Ocean der Brkten überstiegen;\nUnd doch versaget mir der ungerechte Rath,\nWeil mich Pompejus haßt, ein schlechtes Consulat?\nMan will mein tapfres Schwert im Frieden kraftlos machen,\nMan giebt mir Aufruhr schuld; und was mein Schweiß, mein Wachen,\nMein eignes Blut erkämpft, des Staates höchstes Amt,\nFällt meinen Feinden zu! Das, das hat mich entflammt!\nHalb rasend fieng ich an der Römer Feind zu werden:\nVergebens waffnet sich der ganze Kreis der Erden:\nIch schlug ihn doch, und nahm den Rest zu Gnaden an,\nNachdem ich ihn besiegt: was hab ich nun gethan?\nAus Rachgier, Cäsar, ward das Schwert von dir gezücket:\nDa nun Pompejens Fall den Zorn bereits ersticket;\nWarum behältst du noch die oberste Gewalt?\nDaraus erhellt ja klar, daß man dich billig schalt.\nTyrannen schmücken stets ihr Thun mit List und Ränken:\nDie Worte sind oft gut; die That lehrt was sie denken.\nMan gab dir mit Bedacht kein römisch Consulat:\nDu warest viel zu groß und mächtig für den Staat.\nUnd wozu war dir wohl das Vaterland verbunden?\nDu hattest als ein Held viel Länder überwunden;\nRom hatte triumphirt: doch, das war deine Pflicht?\nEin Bürger dient dem Staat, der Staat dem Bürger nicht.\nDie Schuld ist offenbar; dein Vorwand ist vergebens!\nDen Gracchus, wie du weist, beraubte man des Lebens:\nDu hast noch mehr verwirkt!\nWo will der Eifer hin?\nVergißt man denn, daß ich ein Ueberwinder bin,\nUnd daß die Römer mich um Gnade bitten müssen?\nWer voller Unschuld ist, will nichts von Gnade wissen.\nDenk, Cäsar, denk einmal an deine Grausamkeit!\nUnd wünsche dir vielmehr, daß die Vergessenheit\nDen unerhörten Stolz, der dich bethört, begrabe.\nAuch Sylla, den ich oft darum gepriesen habe,\nEntsagte von sich selbst der Herrschaft und Gewalt;\nUnd fand auch in der That der Römer Gnade bald.\nDem Beyspiel folge nach: so wird dir dein Verbrechen,\nVieleicht auch noch geschenkt. Ich selbst will für dich sprechen!\nWie nun? Du schweigst allhier? O Rom! O Vaterland!\nHast du dem Barbar nicht viel gutes zugewandt?\nUnd er bestimmt dir stets ein härteres Geschicke!\nDie Götter zeigen uns viel zornerfüllte Blicke:\nRom streitet mit sich selbst: die Mutter haßt den Sohn;\nDer Legionen Zahl spricht ihren Brüdern Hohn;\nMan sieht der Römer Blut auf Römerhände spritzen;\nDie Helden, welche sonst Gesetz und Rechte schützen,\nErsticken die Natur, und schänden ihr Geboth;\nDie Väter streben nur nach ihrer Kinder Tod,\nDie Kinder suchen nichts, als ihrer Väter Leichen!\nDie Mütter sind bemüht dem Jammer zu entweichen,\nUnd stürzen sich zuvor in beyder bloßes Schwert.\nDie Herrschaft, Cäsar, ists, was deine Brust begehrt!\nUnd du verlangest nichts, als Unglück und Verderben!\nDu willst entfernt von Rom in Gram und Kummer sterben;\nNur stets geschlagen seyn; und daß ich eifersvoll\nDie Hände stets im Blut der Römer baden soll.\nDen Frieden schlägst du aus, und hassest doch das Kriegen:\nAn wem wird wohl die Schuld des ganzen Unglücks liegen?\nIst dir der Römer Blut so werth und hoch geschätzt;\nWarum hast du dich stets den Göttern widersetzt?\nHat ihre Gunst sich nicht vorlängst für mich erkläret?\nSie haben mir bisher noch stets den Sieg gewähret.\nIch mach' auch wirklich Rom vom Untergange frey:\nUnd doch bedünkt es ihm, daß ich sehr strafbar sey.\nDu willst dem Siege stets Gesetz und Regeln geben:\nO! laß mich doch nur selbst nach Ruhm und Ehre streben!\nAls Sylla Sieger war, und als auf einen Tag,\nDer Römer ganze Zahl zu seinen Füssen lag;\nDa konnt er ohne Schimpf den Zepter von sich legen:\nAllein ich muß allhier auch meinen Ruhm erwägen.\nDas hieße: Cäsars Muth war endlich doch zu klein!\nUnd kurz: wo Cäsar herrscht, wird alles glücklich seyn.\nDenn wahrlich! überall wohin mein Schwert gekommen,\nHat auch der Thränen Zahl ganz merklich abgenommen.\nAuch Rom sieht täglich schon ein prächtig Schauspiel an:\nKurz, meine Hand thut mehr, als jemand wünschen kann.\nIch will ja nichts, als Rom und Wälschland glücklich machen!\nVerderben willst du sie! das zeigt der Lauf der Sachen!\nDein Stolz giebt dir das Recht, das du zur Herrschaft hast;\nDie Stimmen kauftest du, da du der Schulden Last,\nDie manchen Bürger drückt, verschwendrisch aufgehoben:\nNur Lastern zum Behuf verübst du Tugendproben.\nTyrannen müssen oft der Tugend Freunde seyn;\nDie Wuth versteckt sich nur in einer Wohlthat Schein:\nAuch ihre Gütigkeit ist billig zu bestrafen.\nWie? kann denn Cäsars Zorn bey solchem Frevel schlafen?\nErwäg es: wenn ich zürn, so ist ein Augenblick\nSchon lang und groß genug zu deinem Ungelück.\nWenn ich nicht hoffen darf, die Freyheit zu erwerben:\nSo bin ich alt genug, und will ganz freudig sterben.\nAch, weiche dem Geschick!\nMein Schicksal heißt: sey frey!\nGlaub, daß man auch beglückt am Tyberstrome sey!\nDie Tyber soll mich nicht an ihrem Ufer sehen,\nBevor durch meinen Arm die Rettung Roms geschehen.\nErhalte doch vielmehr nur erst dein eigen Haupt!\nEs ist ein großer Schimpf, wenn man Tyrannen glaubt,\nUnd gar von ihrer Hand sein Leben will erhalten.\nDer größte Ruhm ist der: sich rächen und erkalten!\nDu trittst mir allzu nah!\nIch diene Rom getreu,\nUnd ehre doch zugleich der Götter Rath dabey.\nDie Götter haben mir den Beyfall längst gegeben:\nErkenne diesen Wink; hör auf zu widerstreben!\nIn meinem Herzen ist ihr Ausspruch sonnenklar:\nUnd wäre dieses nicht, so würde mich fürwahr\nDer Henker in der Brust mit scharfen Martern plagen:\nItzt aber weis ich nichts von dieser Quaal zu sagen.\nWenn ein Tarquin entspringt, sind hundert Bruter da,\nDie man noch nie gebückt zu deinen Füssen sah.\nMan spricht dereinst von uns, wie wir von unsern Vätern:\nSie straften Könige; wir thun es an Verräthern.\nAch! Cato, schone mich mit der Verrätherey;\nUnd lege sie vielmehr Pompejens Anhang bey.\nVieleicht gedenkest du, Pharnaces wird dich stützen!\nAllein es ist umsonst: er will euch gar nicht schützen.\nNicht längst hat er an mich zween Bothen abgesandt,\nDie machten mir von ihm den schnöden Zweck bekannt:\nEr suche heimlich dir den Dolch ins Herz zu drücken,\nUnd wolle deinen Kopf zu mir ins Lager schicken.\nIch nahm sie beyde fest: sie sind gefesselt hier.\nNun strafe sie, und sprich: was tadelst du an mir?\nJa, Cäsar, es ist wahr! Die Großmuth muß ich loben;\nAllein dein Stolz taugt nichts: sonst solltest du die Proben,\nVon meiner Ehrfurcht sehn. Doch, stellt Pharnaz mir nach,\nUnd sucht er meinen Kopf, so wie man dir versprach:\nSo steht der Bösewicht mir zwar nach Leib und Leben;\nDoch du bist grausamer!\nWer? ich?\nDu bist es eben;\nVon dir wird Rom und mir die Freyheit selbst geraubt.\nGerechte Götter! ach! wer hätte das geglaubt?\nKann ein tyrannisch Herz noch so viel Großmuth hegen?\nO wärest du geneigt die Waffen abzulegen!\nItzt bin ich voller Scham, ja fast verzweiflungsvoll;\nDaß ich dich ehren muß, da ich dich hassen soll.\nLaß nach der Grausamkeit die Güte triumphiren!\nLaß Rom in Freyheit stehn, und Rath und Volk regieren!\nUnd mache, daß dich einst das hohe Lob vergnügt:\n»Seht! Cäsar ist ein Held, der auch sich selbst besiegt.\nEr war uns sonst verhaßt: itzt müssen wir ihn lieben:\nDurch seine Huld sind wir vom Joche frey geblieben.\nErst drohte seine Macht uns lauter Sklaverey;\nUnd itzo sind wir bloß durch seine Gnade frey.«\nWiewohl, es ist umsonst. Kein Ruhm kann dich bewegen.\nDer Laster schnöder Glanz kann dich viel stärker regen.\nDu stammst von Göttern her; allein du zeigst es schlecht:\nUnd bist ja, wie man sieht, der tollen Ehrsucht Knecht!\nWillst du dich darum nur zum Götterchor erheben,\nUm aller Menschlichkeit gar gute Nacht zu geben?\nBist du der Götter Sohn, so zeig auch, was du bist:\nDoch wisse, daß ihr Thun nur Huld und Sanftmuth ist.\nAllein die Zeit vergeht: du bleibst bey deinen Sinnen,\nUnd lässest dich Vernunft und Tugend nicht gewinnen.\nLeb wohl! ich mache gleich dem Rathe selber kund,\nWas dein Verlangen ist. Da mag ihr eigner Mund\nDen letzten Ausspruch thun. Erwählt man das Verderben:\nSo thu mans immerhin! ich will viel lieber sterben!\nO welch ein edles Herz! Wär ich nicht, was ich bin;\nIch wünschte mir nichts mehr, als Catons freyen Sinn,\nDer keinen König will. Jedoch wer kömmt gegangen?\nMich dünkt, es ist Pharnaz. Was wird er doch verlangen?\nWie? Cäsar, bist du hier? und niemand zeigt mirs an?\nWarum verhölt man mir, was Cato wissen kann?\nVon ohngefähr hab ich die Nachricht itzt vernommen,\nUnd bin fast ganz bestürzt an diesen Ort gekommen.\nIch warte mit Begier, daß Timon und Arbat,\nDurch welche Bothschaft ich dir einen Vorschlag that,\nZurücke kommen soll. Drum sprich vor allen Dingen,\nWas wird man mir von dir zur Antwort wiederbringen?\nErwäg es, wie du willst. Bey aller Tapferkeit,\nGebricht es dennoch dir an voller Sicherheit.\nDas Glück verkehrt sich stets! Wie leicht kann es geschehen,\nWenn deine Römer erst den harten Cato sehen,\nDer für die Freyheit kämpft; daß ihr so tapfrer Muth\nAuf seine Seite tritt? Drum schone Ruhm und Blut!\nDie List wird sichrer seyn, als offenbare Waffen.\nIch will dir Catons Kopf ohn alle Mühe schaffen:\nDann hegt der Erdkreis nichts, was dir die Wage hält,\nDann bist du Herr von Rom und Haupt der ganzen Welt!\nWie frech erkühnst du dich, durch schnöde Frevelthaten,\nDie Bosheit deiner Brust so schändlich zu verrathen?\nPharnaz, du denkst wohl nicht, daß ich ein Römer bin!\nIch hasse den Betrug! Kein schändlicher Gewinn,\nKann mein gesetztes Herz zur Hinterlist bewegen;\nUnd sollt ich heute noch die Herrschaft niederlegen.\nGeh! schäme dich ins Herz, daß du ein König bist,\nUnd zum Verräther wirst. Mein Schwert braucht keine List!\nDie Götter haben mir bisher den Sieg verliehen:\nSoll ich vor Utika zuletzt den Kürzern ziehen;\nWohlan! ich bin bereit, und weiche dem Geschick.\nUnd gebe Catons Hand die Freyheit Roms zurück!\nDu aber sieh dich vor, daß die Verräthereyen,\nWomit du schwanger gehst, dir nicht zum Fall gedeihen.\nEr geht? und dankt mir nicht, daß ichs so gut gemeynt?\nDas ist der Römer Art! Sie achten keinen Freund.\nWohlan! gedenk an mich! ich werde dich nicht scheuen!\nArsenen raub ich doch! der Stolz soll dich gereuen.\nUnd Cäsar ist nicht hier? Mein Sohn, was meynest du?\nWas man nicht halten will, das sage man nicht zu!\nDoch, so entzieht er mir den Anblick, der mich kränket.\nMein Herz entsetzet sich, so bald es sein gedenket.\nO stünden wir nur bald mit Schild und Spieß versehn;\nDa sollt ihm schon sein Recht durch meine Faust geschehn!\nIndessen hat er doch das Bubenstück entdecket,\nWomit Pharnaces sich nun abermal beflecket.\nVergebens zeigt er mir den Meuchelmörder an,\nDa ich sein eignes Thun ihm nicht verzeihen kann.\nDie Bosheit hat ihn selbst zu heftig angestecket!\nSo sehr hat zwar mein Haß sein Gutes nicht verdecket,\nDaß ich nicht angemerkt, daß er voll Großmuth ist.\nEs schreckt ihn in der That, kein Drohen, keine List;\nIm Felde sieget er, doch kann er auch verzeihen:\nUnd wär es Rom erlaubt, ein einzig Haupt zu scheuen;\nVieleicht würd er allein der Ehre würdig seyn!\nJedoch er reißt Gesetz und Recht und Ordnung ein;\nUnd sucht das Sklavenjoch auf deren Hals zu dringen,\nDie auch wohl Könige vom Thron zu steigen zwingen.\nAn diesem Triebe nun nach Herrschaft, Macht und Reich\nIst niemand in der Welt dem stolzen Cäsar gleich.\nDas machts, daß ich nach ihm mit Zorn und Abscheu blicke.\nAllein was giebt man ihm für Antwort mit zurücke?\nMan schlägt ihm alles ab! O Himmel! wie gesetzt\nWar unsrer Römer Muth! Wie hab ich mich ergetzt:\nAls alle ganz beherzt dem Frieden widerstanden,\nDen sie der Freyheit Roms so voller Schmach befanden.\nIhr Herz war unverzagt, und stieg nur mehr empor.\nWie brach der Heldenmuth aus jeder Stirn hervor!\nUnd was erregte nicht des Vaterlandes Liebe,\nIn jedes Bürgers Brust für tugendhafte Triebe!\nAuch ich, mein Vater, bin mit Faust und Stahl bereit,\nUnd wage den Versuch von meiner Tapferkeit.\nMein Degen ist gewetzt, um dich und Rom zu schützen.\nFür Rom allein, mein Sohn, laß deinen Degen blitzen:\nFür deinen Vater nicht. Und fiel ich ungefähr:\nSo bleibe du gleichwohl in steter Gegenwehr;\nUnd zeige Cäsarn einst: daß Cato, auch im Grabe,\nVor aller Tyranney den größten Abscheu habe.\nDu weist, daß Hannibal, der noch ein Knabe war,\nAuf seines Vaters Wort, bey Opfer und Altar,\nDen schweren Eid gethan, uns Römer stets zu hassen:\nDich will ich Cäsars Haß und Tod beschweren lassen!\nIch bin bereit dazu, dieweil ichs schuldig bin.\nDoch, Vater! – – sollte wohl der Parther Königinn\nAus Rom entsprossen seyn?\nWo hast du das vernommen?\nDenn von dir selbst ist dirs gewiß nicht eingekommen.\nPharnaz entdeckte mirs, als eine Heimlichkeit;\nUnd sagte, wie mich dünkt: es wüßte, noch, zur Zeit,\nDieß niemand, außer dir.\nWas ist dir dran gelegen?\nErkundigst du dich auch vieleicht der Liebe wegen?\nHat sie dich auch bestrickt? O! wisse Porcius,\nDaß man im Kriege nicht ans Lieben denken muß.\nKomm, hilf mir erstlich Rom und seine Freyheit retten!\nAlsdann erinnre dich der sanften Liebesketten.\nWiewohl du irrest dich! Ob sie gleich römisch ist,\nSo ist es doch umsonst, daß du ihr Freyer bist.\nDa kömmt sie selber her, du sollst es bald erfahren.\nIch komme zu dir her, der Römer Blut zu sparen:\nIch eile Cäsars Schritt, aus Lust zum Frieden, vor:\nDrum gönne meinem Wunsch nur ein geneigtes Ohr.\nMein Unglück wird so lang als Roms Verderben währen:\nDas Bürgerblut erweckt mir gar zu viele Zähren.\nSo bald der Tod den Pfeil auf eure Krieger zückt,\nSo wird er, wie mich dünkt, in meine Brust gedrückt.\nIch muß die Römer mehr, als meine Parther lieben:\nVieleicht thu ich zuviel mit den verkehrten Trieben!\nAls Königinn bin ich den Königsfeinden hold,\nDie ich nach meiner Pflicht, recht tödtlich hassen sollt.\nMein Herz empört sich stark und murrt so sehr darwider,\nAls trät, ich die Natur und ihr Gesetz darnieder.\nO liebten sich doch auch die guten Römer so!\nSo würden wir noch einst nach Schmerz und Unglück froh.\nDu hast ein größer Herz, als Königinnen haben:\nEs liegt was Römisches in deiner Brust begraben.\nArsene, glaub es nur, ja mach es offenbar,\nDer Götter Fügung selbst erklärt es schon für wahr.\nDas hab ich nur gewünscht! Pharnaz hat nicht gelogen!\nMich dünkt, das ganze Heer ergreift schon Schwert und Bogen.\nDer Stillstand ist bald aus! darum verlängert ihn!\nSelbst, Cäsar, will sich hier um meine Gunst bemühn.\nWie? Cäsar, deine Gunst?\nIch weis sein Herz zu lenken,\nDer Himmel scheint mir ja ein großes Reich zu schenken:\nDer größten Ehrbegier genügt an meinem Thron.\nUnd so bezwing ich dann auch Cäsars Neigung schon!\nAlsdann soll er nebst mir der Parther Reich regieren,\nUnd Rom wird keinen Zwang von seinem Zepter spüren:\nDer Frieden soll die Frucht von meiner Liebe seyn.\nWas hör ich! Welch ein Schmerz nimmt Geist und Glieder ein!\nDu liebest Cäsarn selbst? O Himmel! was für Plagen\nSoll meine Tugend noch erdulden und ertragen?\nAn mir versucht das Glück fast alles, was es kann:\nWeil ihm mein Widerstand vieleicht zu Weh gethan.\nIhr Götter! War der Schimpf nicht groß genug zu nennen,\nSie durch die Krone schon beflecket hier zu kennen?\nUnd muß es gar geschehn, daß des Tyrannen Bild\nDurch zarte Liebesglut ihr Innerstes erfüllt!\nWas macht dich so bestürzt? Was kann dich so bewegen?\nKann das, was ich gesagt, so vielen Schmerz erregen?\nWas hab ich denn versehn, daß mich dein Zorn betrifft?\nSprich, Cato!\nNimm und lies; es ist Arsacens Schrift.\nMit Zittern faß ich hier des liebsten Vaters Zeilen:\nEs scheint ein harter Fall mein Herz zu übereilen.\n»Es würde grausam seyn, wenn ich erblassen sollte,\nUnd deine Tochter dir noch länger bergen wollte.\nDurch ihre Tugenden ist sie der Ehre werth,\nDie ihr in deiner Huld und Liebe wiederfährt.\nErkenne denn dein Kind, und lieb es in Arsenen:\nUnd will sie meinen Thron und Purpur nicht verhönen;\nSo nimm doch ihrer Hand der Parther Zepter nicht,\nIndem ihr Regiment der Welt viel Heil verspricht.«\nWas hör ich? Kann es seyn? Die Schwester Porcia,\nDie man für todt geschätzt, steht in Arsenen da?\nWer? ich? des Cato Kind? Welch plötzliches Entsetzen!\nDieß Glück ist herrlicher, als Krön und Thron zu schätzen.\nMein Vater! Süßes Wort! das mir viel schöner klingt,\nAls was ein Königreich für stolze Titel bringt.\nDie Regung der Natur bewog mich, dich zu lieben,\nEin unbekannter Zug hat mich hieher getrieben.\nDu weist, wie deutlich sich mein Herz bereits entdeckt,\nObgleich das Schicksal mich in fremden Schmuck versteckt.\nItzt regt sich das Geblüt mit freudigerm Ergießen:\nO! zwinge dich also, mich in den Arm zu schließen,\nUnd sieh mich doch einmal mit Vateraugen an!\nVerbanne deinen Schmerz! der Zorn sey abgethan!\nBestrafe nicht an mir die Fehler des Geschickes,\nUnd würdige dein Kind doch endlich eines Blickes!\nIch hab es wohl gespürt, daß dich mein Schmerz bewegt:\nEs war ein heimlich Band in unser Blut gelegt;\nSo heftig regten sich die eingepflanzten Triebe!\nUnd kurz, ich fühlte selbst die zärtste Vaterliebe.\nAllein, ein Königsthron ist viel zu schlecht für dich;\nUnd Cäsarn hold zu seyn, der größte Schimpf für mich!\nBesieg, als Römerinn, und Tochter, Lieb und Ehre,\nUnd zeige, daß dein Herz dem Cato angehöre!\nAch allzuschwerer Sieg! Wie hart fällt beydes mir!\nWas säumt denn Porcius? dieß Glück gehört auch dir.\nJa, Schwester! laß auch mich dir in die Arme fallen,\nUnd sieh in meiner Brust ein Bruderherze wallen.\nAuch ich war dir geneigt, als einer Königinn;\nUnd wünschte: Wäre sie doch eine Römerinn!\nNun ist es zwar entdeckt, doch anders, als ich dachte:\nIndem ich mir auf dich ganz andre Rechnung machte.\nMein Bruder! liebe mich hinführo brüderlich!\nWas bist du so bestürzt? entschleuß und fasse dich!\nDu seufzest? Schäme dich! Willst du mein Blut beflecken?\nUnd deines Vaters Haus in Schimpf und Schande stecken?\nIhr Götter! welch ein Schmerz!\nMein Vater! – – laß mich doch!\nIch bin dein Vater nicht, wo Cäsars Liebe noch\nIn deiner Seele brennt. Ersticke solche Flammen!\nWie konnt ich Cäsars Huld und Liebe doch verdammen?\nIch wußte ja noch nicht, wer mich zur Welt gebracht!\nDas Schicksal hat mir selbst dieß Unglück zugedacht.\nDer Thränenstrom verräth die Schwäche deiner Seelen.\nO! kannst du nicht einmal die Zärtlichkeit verhölen:\nSo nenne dich hinfort nur meine Tochter nicht;\nUnd komme mir durchaus nicht mehr vors Angesicht!\nAch! Ach! kaum hab ich dich als Vater kennen lernen,\nUnd du willst mich von dir schon wiederum entfernen!\nIch Unglückselige! der Götter Grausamkeit\nHat mich bisher verweyst; du gehst noch eins so weit!\nSprich, muß ein Römer denn, um Rom getreu zu scheinen,\nIn seiner Seele gar die Menschlichkeit verneinen,\nUnd unempfindlich seyn?\nWas sagst du? Rede nun!\nSprich, soll denn die Natur der Tugend Eintrag thun?\nUnd muß die Tugend denn Natur und Trieb ersticken?\nWiewohl, es ist zu hart, dich niemals zu erblicken!\nVerbinde, wenn du kannst, was Rom, was Vaterland,\nWas meine Liebe will, durch ein beglücktes Band!\nWo nicht, so will ich doch die schnöde Flamme dämpfen;\nIch will mein eigen Herz und Cäsars Glut bekämpfen:\nIhr Götter! hört es an: ich bin ganz eifersvoll,\nZu zeigen, wer ich bin, so hart mirs gehen soll!\nNun nenn ich dich mein Kind. Aus solchen Tugendproben,\nErkenn ich mein Geblüt. Den Vorsatz muß ich loben!\nMein Vater, Cäsar kömmt: ich gehe – –\nBleibe du:\nDu gleichfalls, Porcia; hört unsern Reden zu.\nNun Cato, soll ich itzt die Gnade herrschen lassen?\nWie? oder soll ich noch das scharfe Rachschwert fassen?\nWas wünscht der Römer Rath?\nDir, was du ihm gedroht,\nDas ist, den Untergang; wo nicht, sich selbst den Tod.\nDer Krieg! der Krieg allein soll uns den Ausschlag geben:\nDoch, niemand will von uns die Freyheit überleben.\nIndessen glaube nicht, daß dieser Mauren Kreis,\nDaß uns nur Utika so kühn zu machen weis;\nDaß wir uns ganz verzagt in Thurm und Wall verschanzen,\nWann du ganz Africa mit Adlern magst bepflanzen:\nNein! wir erwarten dich, und deinen Angriff nicht.\nSo bald nur morgen früh das erste Tageslicht\nDie Welt bestralen wird: so soll durch Glut und Eisen\nSich lauter Mord und Wuth in deinem Lager weisen.\nBereite dich dazu!\nMeynt ihr, daß Cäsars Macht\nEuch nicht bestürmen kann, eh ihr vom Schlaf erwacht?\nMein Vorsatz war bisher der Römer Rest zu schonen;\nAllein, da Stolz und Grimm so reichlich bey dir wohnen,\nAls schwach die Kräfte sind: so hast du Schuld daran,\nWenn ich die Blitze nicht zurücke halten hann.\nDu zwingst mich, Utika und alles zu verstören!\nPrinzessinn, laß mich nur kein hartes Wort mehr hören:\nMan will den Frieden nicht, man schlägt mir alles ab;\nWas nützt der Vorschlag nun, den ich aus Großmuth gab?\nO Himmel, wenn du doch den Frevel strafen wolltest!\nDu trotzest einen Feind, den du verehren solltest,\nUnd kennst doch weder ihn, noch seine Kräfte recht:\nDoch wisse, daß sein Arm noch deinen Hochmuth schwächt.\nEs steht ihm jemand bey, den du verehren müßtest,\nJa den du scheuen solltst, dafern du ihn nur wüßtest!\nWer ist der Gegner denn, den Cäsar scheuen soll?\nIch selber bins.\nWie das?\nVernimms erstaunensvoll:\nIn diesem Cato ist mein Vater selbst vorhanden!\nDu scherzest, wie mich dünkt: hab ich es recht verstanden?\nKann eine Königinn, auch Catons Tochter seyn?\nDas ungereimte Ding will mir durchaus nicht ein!\nNein, ich begreif es nicht.\nEs muß dich fremde dünken:\nIch selber wußt es nicht, und wollt in Ohnmacht sinken,\nSo bald ich es erfuhr. So grausam ist mein Glück!\nJa, Cäsar, so ergrimmt ist dein und mein Geschick.\nDu liebtest mich; ich dich. Nunmehr erfolgt die Reue;\nIndem ich mich beschämt vor meinem Siege scheue.\nDa, wo ich Ruhm gesucht, da find ich lauter Schimpf!\nIhr Götter! brauchet ihr denn niemals größern Glimpf?\nUnd muß ich heute denn so gar an mir erleben,\nDaß Lieb und Unschuld stets einander widerstreben?\nWas? sieht man unsre Lieb' als ein Verbrechen an?\nWarum verdammt man sie, da sie doch nützen kann?\nDer Himmel sucht dadurch die Römer zu verbinden;\nDrum sollte man die Glut noch mehr und mehr entzünden.\nWarum zertrennet man was selbst der Himmel paart?\nEs scheint, der Friedensschluß sey bloß für uns gespart.\nViel lieber wollt ich sie nicht für mein Kind mehr achten,\nUnd sie, ja mich zugleich, als Opferthiere schlachten.\nNein, Cäsar, glaube nicht, daß mich dein Vorschlag trügt,\nWeil mir Pompejens Fall noch stets im Sinne liegt.\nDer ward dein Tochtermann: doch dieß vermeynte Glücke\nWar seines Unfalls Grund; die Eh ward ihm zum Stricke.\nGesetzt also, daß ich den Beyfall geben wollt,\nDaß Cäsar Porcien zur Gattinn haben sollt:\nSo würde doch dein Herz ganz unersättlich bleiben,\nUnd seine Kronensucht aufs allerhöchste treiben:\nMich aber hätt' alsdann die Schandthat sehr befleckt!\nEin unverhoffter Fall hat Burg und Volk erschreckt.\nPharnaces bricht ins Schloß mit Waffen und Soldaten,\nSein Herz und Antlitz brennt nach lauter Frevelthaten.\nIch hab ihn selbst gesehn; er war schon vor der Thür,\nAllein es störten ihn drey Römer oder vier:\nMan sah mit gleichem Muth Arsenens Diener streiten;\nWiewohl ihr Widerstand hat wenig zu bedeuten.\nIch will der erste seyn, der den Verräther schlägt;\nUnd, wenn er nicht entfleucht, ihn kalt darnieder legt.\nIch eile selber hin, und schone nicht des Lebens.\nEs hat nicht mehr Gefahr, drum eilet ihr vergebens.\nPharnaz ist schon erlegt, und seine Schaaren fliehn;\nNur Marcus, ach! dein Sohn!\nWie? Warum nennst du ihn?\nHat er mein Haus befleckt? ist er verzagt gewichen?\nHat er aus Blödigkeit sich furchtsam weggeschlichen?\nO Himmel! welch ein Schimpf!\nNein! Herr, sein Heldenmuth\nErwies ein römisch Herz und Catons tapfres Blut.\nEr kam erhitzt darzu, als schon die andern fochten,\nUnd hat sich selbst dabey den schönsten Kranz geflochten.\nPharnazes drang auf ihn mit bloßem Säbel ein;\nDoch alle seine Wuth schien hier umsonst zu seyn:\nWeil ihm kein Hieb, kein Stoß nach Herzenswunsch gelungen,\nBis deines Sohnes Schwert ihm durch die Brust gedrungen.\nDen Göttern seys gedankt! Allein was säumt er nun,\nMit den befochtnen Sieg auch selber kund zu thun?\nVernimm nur den Verlauf; o dörft ich es nicht sagen!\nIndem Pharnazes fällt, will er das letzte wagen,\nUnd stößt, da Marcus schon mit neuen Feinden ficht,\nVon hinten nach ihm zu.\nVerdammter Bösewicht!\nSo mußt du doch bey mir zum Brudermörder werden!\nVollführe den Bericht.\nDrauf sank er todt zur Erden;\nUnd starb mit ihm zugleich. Doch starb er als ein Held,\nIndem Pharnaces sich Verräthern beygesellt.\nMich dünkt, man bringet schon den Leichnam hergetragen.\nPharnaces hat sich selbst durch Trug und List geschlagen:\nDenn die Verrätherey bestraft sich allezeit.\nSo macht es Cäsar nicht. Nein, Treu und Redlichkeit\nSoll in dem Treffen selbst den Ueberwinder schmücken.\nNun, Cato, es ist Zeit vor Utica zu rücken!\nDen Frieden schlägst du aus; drum rüste dich zur Schlacht:\nDie Götter haben mir die Lorbern zugedacht!\nArsene, lebe wohl! doch werd ich morgen siegen;\nSo soll mein Degen gleich zu deinen Füssen liegen.\nGeh, Unmensch! geh Tyrann! du bist ein Wütherich!\nLegt nur, ihr Freunde, hier den Körper recht vor mich,\nDamit ich sehen kann, wie er im Blute lieget;\nUnd daß der Wunden Zahl, wodurch man ihn besieget,\nSein Lob erheben mag. Willkommen, liebster Sohn!\nNun spricht dein Vater, auch durch dich, den Feinden Hohn.\nKomm her, mein Porcius! wie schön ist es zu sterben,\nWenn wir durch Tugenden uns Tod und Grab erwerben!\nWer stürbe nicht gleich ihm für unser Vaterland!\nBegrabe mich dereinst zu seiner rechten Hand,\nDaß unsrer Asche Rest beysammen kann verwesen.\nIhr Freunde, welch ein Schmerz ist hier bey euch zu lesen?\nWie kömmt es? trauret ihr, da meines Hauses Pracht\nAufs allerhöchste steigt? Das hätt ich nicht gedacht!\nEs wär ein Schimpf für mich, wenn in den letzten Zügen,\nDarin die Freyheit liegt, mein Haus allein gestiegen,\nMein Glück gewachsen wär.\nO welch ein großer Mann!\nDergleichen wohl die Welt nicht viele zählen kann.\nEs scheint, ihr könnet euch der Thränen nicht erwehren,\nDa nur ein Jüngling fällt. Rom! Rom erfodert Zähren!\nDer Götter Meisterstück, der Helden Vaterland,\nDie Herrscherinn der Welt, die mit gerechter Hand\nTyrannen niederschlug, und den geplagten Landen\nDie Freyheit wiedergab; Rom ist nicht mehr vorhanden!\nO Freyheit! O Verlust! O edle Vaterstadt!\nWelch eine Redlichkeit, die ihn erfüllet hat!\nDen Sohn beweint er nicht; um Rom vergießt er Thränen!\nDie ganze Welt muß sich an Cäsars Joch gewöhnen;\nWas Sonn und Mond bescheint, was Rom bisher bezähmt,\nDas alles hat sich schon zur Sklaverey bequemt,\nUnd will, für Cäsars Ruhm, sein eigen Blut nicht schonen.\nDie tapfern Fabier, die großen Scipionen,\nJa selbst Pompejus focht um Cäsars Ruhm allein.\nKurz, alles, alles muß des Räubers Beute seyn!\nO wundergroßes Rom, wie sehr bist du verfallen!\nItzt Cato, rette nur dich selber, sammt uns allen.\nEs ist schon hohe Zeit!\nAn mich gedenkt nur nicht:\nIch bin nicht in Gefahr: Wann alles fällt und bricht,\nLäßt mich der Himmel nicht in Cäsars Hand gerathen.\nEs sey der Wütherich ein Herr von hundert Staaten;\nDoch soll es nicht geschehn, daß er sich rühmen darf,\nEr hab auch mich besiegt,\nNichts ängstet mich so scharf,\nAls euer aller Heil, ihr werthgeschätzten Freunde!\nWie schütz ich immermehr euch alle vor dem Feinde?\nVieleicht verzeiht er uns, wenn wir um Gnade flehn!\nGanz recht! drum thut es nur, und sagt ihm: was geschehn,\nDas käme bloß von mir. Sagt auch, ich ließ' ihn bitten,\nAuf eure Tugend nur den Grimm nicht auszuschütten.\nUm dich, mein Artaban, und um der Parther Reich\nIst mirs von Herzen leid! Wie rath', und helf ich euch?\nSo lange Cato lebt, so will ich mit ihm leiden.\nKomm her, umarme mich, bevor wir uns noch scheiden.\nUnd wird gleich Portia nicht eure Königinn,\nDieweil sie römisch ist, und ich ihr Vater bin:\nSo unterwerft den Staat nur billigen Gesetzen,\nUnd laßt durch keine Macht des Landes Wohl verletzen.\nTritt näher, Porcius! Du hast es selbst erblickt,\nWie Ehrsucht, List und Trotz mir oft das Ziel verrückt;\nUnd wie ich widerstrebt. Itzt siehst du mich auch weichen,\nDa keine Hoffnung ist den Endzweck zu erreichen.\nGeh hin, verbirg dich nur auf das Sabinerfeld,\nIn deinen Vatersitz; wo mancher große Held,\nWo unser Ahnherr selbst, nachdem er oft gesieget,\nNach alter Römer Art sein eignes Land gepflüget.\nDa lebe tugendhaft, verborgen, schlecht und recht;\nSey fromm, den Göttern treu, doch keines Menschen Knecht:\nDenn wo das Laster herrscht, da sind die höchsten Würden,\nDie man bey ihnen trägt, die ärgsten Sklavenbürden.\nDu räthst mir in der That ein solches Leben an,\nDas ich auch von mir selbst unmöglich hassen kann.\nIhr Freunde, lebet wohl! wollt ihr nicht alle trauen,\nKönnt ihr nicht schlechterdings auf Cäsars Gnade bauen:\nSo wißt, daß allbereit die Schiffe fertig stehn,\nIhr könnt, so bald ihr wollt, damit zu Segel gehn.\nMehr kann ich itzt nicht thun, euch insgesammt zu retten.\nEilt! denn der Sieger kömmt und droht euch schon die Ketten!\nLebt wohl, zum letztenmal! Wenn wir uns wieder sehn,\nSo wird es zweifelsfrey an einem Ort geschehn,\nWo uns kein Cäsar wird in unsrer Ruhe stören;\nUnd wo wir nichts von Macht und von Tyrannen hören.\nDaselbst empfängt mein Sohn, der für die Freyheit starb,\nDer Tugendliebe Preis, den er sich hier erwarb.\nDa trägt er nun den Kranz, der seine Schläfe zieret!\nDa stimmt der Helden Zahl, die sonst die Welt regieret,\nDen Menschen wohlgethan, der festen Wahrheit bey:\nDaß ihr Bemühen nicht umsonst gewesen sey!\nJa, Plato, du hast recht! dein Schluß hat großen Schein!\nWahrhaftig! unser Geist muß doch unsterblich seyn.\nWoher entstünde sonst das Hoffen und Verlangen,\nEin unaufhörlich Glück und Leben zu empfangen?\nWo kömmt das Schrecken her, das uns so zaghaft macht?\nWoher die kalte Furcht vor unsers Grabes Nacht?\nErbebt die Seele nicht vor ihrem Untergange?\nUnd was macht ihr so sehr, als Gruft und Moder bange?\nJa, ja, es wohnt in uns ein göttlich hoher Trieb:\nDer Himmel macht uns selbst die stete Dauer lieb,\nUnd führt uns aus der Welt in ungleich größre Schranken.\nO Ewigkeit! Du Quell entzückender Gedanken!\nDurch wieviel Kümmerniß, Bemühung, Noth und Pein,\nUnd Wechsel, dringet man zu deinen Thoren ein!\nDein Anblick liegt uns zwar ganz offen im Gesichte,\nMan sieht sehr weit hinaus; allein bey schwachem Lichte:\nDenn Schatten, Dampf und Nacht verhindern stets den Blick,\nUnd ziehn der Augen Stral allmählich gar zurück.\nHier will ich stille stehn. Giebt es ein höchstes Wesen;\n(Jedoch Natur und Welt läßt tausend Proben lesen.\nUnd ruft: Es ist ein Gott!) so folgt auch zweifelsfrey,\nDaß Gott der Tugend stets geneigt und gnädig sey.\nWem er nun gnädig ist, der muß auch glücklich werden.\nDoch wenn geschiehts? und wo? – – Gewiß, nicht hier auf Erden;\nDie fällt ja Cäsarn zu, und scheint für ihn gemacht!\nWo denn? – – das weis ich nicht; so sehr ich nachgedacht.\nDieß Eisen soll mir bald den langen Zweifel heben!\nNun bin ich doppelt stark; mein Sterben und mein Leben,\nMein Gift und Gegengift liegt beydes da vor mir.\nDas eine führet mich im Augenblick von hier:\nDas andre lehret mich, ich könne niemals sterben.\nDie Seele bleibt getrost, und scheuet kein Verderben;\nMein Geist verlacht dieß Schwert und höhnt den spitzen Stahl.\nDie Sonne selbst wird alt, so wie der Sterne Zahl\nAllmählich blässer scheint; Natur und Welt gehn unter:\nNur du allein, mein Geist, bleibst ewig jung und munter:\nDu lebst, wenn sich der Krieg der Elemente regt,\nUnd aller Körper Bau in Stück und Drümmer schlägt.\nWelch eine Mattigkeit will meine Brust befallen!\nIch fühle schon den Schlaf durch alle Glieder wallen.\nMein schweres Aug und Haupt ist von den Sorgen matt;\nUnd sehnt sich nach der Ruh. Wohlan, ich geb ihr statt!\nIch überlasse mich dem Schlummer, den ich merke:\nDaß mein erwachter Geist hernach mit voller Stärke\nDie Flucht ergreifen kann; und dann an Kräften neu,\nDem Himmel, den er ehrt, ein würdig Opfer sey.\nWen sein Gewissen plagt, dem stört die Angst den Schlummer:\nDavon weis Cato nichts; kein Laster macht mir Kummer!\nDrum gilt auch in der That mir Schlaf und Tod gleichviel:\nDenn beydes labet mich und setzt dem Gram ein Ziel.\nWer kömmt? wie das, mein Sohn? du dringst dich so herein?\nHab ich dirs nicht gesagt, ich bliebe gern allein?\nGehorchst du mir also?\nAch! was soll dieser Degen?\nMein Vater! laß mir zu, das Mordschwert wegzulegen!\nWas unterstehst du dich? verwägner Jüngling, halt!\nAch! liebster Vater, thu dir selber nicht Gewalt!\nLaß dich der Freunde Heil, Gefahr und Thränen rühren!\nWillst du mich selber denn in Cäsars Lager führen?\nSoll ich sein Sklave sein? Verräthst du selber mich?\nO Sohn! gehorche mir, weich, und entferne dich!\nSieh mich so hart nicht an: viel lieber will ich sterben,\nAls ungehorsam seyn, und deinen Zorn erwerben.\nSo recht! nun bin ich doch von neuem wieder frey!\nNun Cäsar, komm, und zeuch mit deiner Macht herbey;\nVersperre Thor und Paß; verschleuß durch deine Flotten\nDas Meer und jeden Port; ich will dich doch verspotten:\nEin Cato öffnet sich den Weg und Ausgang schon!\nMein Vater und mein Herr: verzeihe deinem Sohn!\nEin Kummer drückt mich sehr: es wird vieleicht geschehen,\nDaß ich dich dieses mal zum letztenmal gesehen?\nAch strafe doch nur mich und meine Thränen nicht,\nDieweil ihr heißer Strom aus treuer Seelen bricht.\nVerlaß doch, bitt ich dich, was du dir vorgenommen!\nNoch bist du deiner Pflicht gebührend nachgekommen:\nDrum weine nicht, mein Sohn: es wird noch alles gut!\nDie Götter geben mir von neuem guten Muth,\nUnd schützen, voller Huld, auch künftig meine Kinder.\nDurch diesen Zuspruch wird mein herber Gram gelinder.\nDu kannst, mein Portius, nur ganz auf mir beruhn:\nWas sich für mich nicht schickt, das werd ich auch nicht thun:\nDoch geh, mein Sohn, und sieh, ob deines Vaters Freunde\nSchon in den Schiffen sind, zur Flucht vor unserm Feinde?\nSieh, ob sich Wind und See bequem zur Reise zeigt?\nDann komm, und melde mirs. Indeß bin ich geneigt,\nMich einen Augenblick im Schlummer zu erquicken.\nNun bin ich wieder froh! ich hoff es wird uns glücken!\nAch Schwester, Porcia, ich hoffe noch zur Zeit!\nDer Vater lebet noch, der unsrer Sicherheit,\nUnd Rom so nöthig ist; er will auch ferner leben!\nDen Augenblick hat er sich nur zur Ruh begeben,\nNoch hat er, wie es scheint, zum Friedensschlüsse Lust.\nEr hat mich angereizt, daß ich mit starker Brust\nDie Großmuth üben soll; und mir Befehl ertheilet,\nZu sehn, ob allbereit die Freunde fortgeeilet:\nFür die schon längst ein Schiff im Hafen fertig lag.\nMach hier nur kein Geräusch, damit er schlafen mag!\nO ihr Unsterblichen! die ihr das Recht beschützet,\nBewacht sein Lager doch, und gebt ihm, was ihm nützet.\nVerbannt der Sorgen Heer und gebet keinem Traum,\nDer ihm die Ruhe stört, in seiner Seele Raum.\nErinnert euch, wie viel er Gutes ausgeübet,\nUnd zeigt uns Sterblichen, daß ihr die Tugend liebet!\nWo ist denn Cato itzt? dein Vater, Porcia?\nPhönice, nicht so laut, wir sind ihm gar zu nah!\nEr schläft ein wenig; still! wir möchten ihn sonst stören.\nIndessen will sich schon die Hoffnung wieder mehren,\nDaß uns des Himmels Huld bald Glück und Ruhe schenkt.\nMein schwaches Herz erschrickt, wenn es an ihn gedenkt;\nIch beb und zittre gar, so bald ich ihn erblicke.\nEr ist so streng und hart, und weicht dem Ungelücke\nSo wenig, als ein Gott! Kein Mitleid nimmt ihn ein;\nDenn weil er selbst nicht fehlt, so will er nie verzeihn.\nGanz recht, den Feinden Roms ist Cato streng und wilde:\nDoch seinen Freunden bleibt sein Wesen weich und milde.\nDa ist er voller Güt und sanfter Zärtlichkeit;\nKurz, der gelindste Mann! Noch hab ich allezeit,\nSeitdem das Schicksal mich an diesen Ort geführet,\nDas zärtste Vaterherz in seiner Brust gespüret.\nO gieng' er itzo nur auch Cäsars Vorschlag ein!\nSo könnt auch ich nebst dir vollkommen glücklich seyn.\nDer Parther Thron und Reich ist nun für dich verloren;\nWer weis, was Cäsar uns für Unglück zugeschworen!\nZumal, wenn er zwar siegt, doch dich, als Catons Kind,\nDas ihn nicht lieben kann, nicht auch zugleich gewinnt.\nDer Himmel selber weis für unser Glück zu wachen,\nDarauf verlaß ich mich!\nDoch was wird Cato machen?\nWer weis, was er beschließt! Wer weis, was Porcius,\nAuf väterlichen Wink, noch unternehmen muß!\nVieleicht gelingt es ihm!\nAch blieb er nur am Leben!\nDas andre wollt ich gern den Göttern übergeben.\nWie sanft, wie süße schläft ein tugendhafter Mann,\nDen sein Gewissen nicht im Schlummer stören kann!\nIch kam und habe selbst den Cato liegen sehen:\nEs ist ihm zweifelsfrey ein harter Fall geschehen,\nDa er den Sohn verlohr; doch bleibt er tugendhaft!\nVermuthlich stärket ihn der Götter eigne Kraft;\nDaß er nicht zaghaft wird, und gleiche Größe zeiget:\nObgleich die ganze Welt sich schon vor Cäsarn beuget.\nIch sah ihn, Porcia, gemächlich hingestreckt;\nUnd da die Phantasey ihm einen Traum erweckt,\nRief er mit Lächeln aus: »Es soll dir nicht gelingen!\nNein, Cäsar, nein! du sollst, du kannst mich nicht bezwingen!«\nEs liegt ihm ganz gewiß sein Kummer noch im Sinn!\nWo will denn, Porcia, das stete Grämen hin!\nWas weinst du jederzeit? Wir dürfen gar nicht sorgen,\nWenn Cato nur noch lebt, so sind wir auch geborgen.\nDie Reiter sind zurück, und habens ausgespürt,\nWie stark das Kriegsheer ist, das Cäsar bey sich führt,\nUnd wie entfernt es steht. Man sieht es deutlich liegen,\nWenn man auf einen Thurm, nach Osten zu, gestiegen.\nDie Sonne, die bereits allmählich untergeht,\nMacht, daß ein Widerschein von Schild und Helm entsteht,\nDer fast das ganze Feld mit Gold und Glanz bedecket.\nIndessen hat der Feind sein Lager abgestecket;\nUnd Cäsar wartet noch, weil er den Frieden liebt,\nWas Catons Antwort ihm für einen Ausschlag giebt.\nWir werden also wohl den Vater wecken müssen!\nWas dünkt dich, Porcia? Hier muß er sich entschließen.\nDein Anblick, Porcius, erschreckt mich ungemein,\nDie Zeitung, die du bringst, muß groß und wichtig seyn:\nDein Auge will uns schon was unverhofftes sagen?\nIch eilte zu dem Port, wo unsre Freunde lagen,\nDie voller Ungeduld auf den erwünschten Wind,\nBis diese Stunde noch nicht abgesegelt sind.\nDa lief ein Segel ein von des Pompejus Sohne,\nDas brachte Zeitung mit: daß er kein Sorgen schone,\nDie Völker Spaniens um Beystand anzuflehn,\nBis er des Vaters Tod gerächet könne sehn.\nStünd hier ein Cato nur an dieses Heeres Spitzen;\nSo würd es uns und Rom vieleicht was mehrers nützen!\nDoch, halt! welch ein Geräusch! Ach laßt mich eilend gehn,\nDem Vater selbst vieleicht in etwas beyzustehn!\nEr denkt gewiß an Rom, auch mitten in dem Schlummer,\nUnd bey dem Ungestüm von dem empfundnen Kummer,\nErzürnt er sich vieleicht, daß Rom sich selbst verstört.\nAllein das Poltern wird zum andernmal gehört!\nIhr Götter! steht uns bey!\nAch! hier ist nicht zu säumen;\nSo ächzt, so stöhnt kein Mensch im Schlafen oder Träumen!\nEr liegt in Todesangst! den Laut erweckt der Tod!\nAch Schwester Porcia! O Anblick voller Noth!\nWas wir bisher besorgt, das ist nunmehr geschehen!\nEr hat sich selbst entleibt!\nKommt, laßt uns selber sehen!\nDenn Worte taugen nichts, wo man nichts weiter thut.\nUmsonst! ihr kommt zu spät: er lag schon voller Blut,\nAls ich ins Zimmer trat. Ich hub ihn von der Erden,\nUnd satzt ihn in den Stuhl. Er schien schon blaß zu werden,\nAls er ganz matt und kalt die Augen nach mir schlug,\nUnd seine Freunde noch zu sehn, Verlangen trug.\nDie Diener bringen ihn bereits hieher getragen,\nUnd weinen insgesammt, den Unfall zu beklagen.\nO Himmel! steh mir doch in dieser Stunde bey,\nDaß ich ihm wenigstens im Tode dienstbar sey!\nDas ist nun dein Triumph! So, Cäsar, kannst du siegen!\nNun ist es aus mit Rom, so hoch es auch gestiegen!\nMein Vater! stirb doch nicht.\nSo weit! hier setzt mich her.\nGetrost, mein Sohn, getrost! Das Reden fällt mir schwer.\nTritt näher, Porcius. Wie stehts mit unsern Freunden?\nSind sie schon eingeschifft? Entkommen sie den Feinden?\nSprich, ob ich ihnen sonst noch irgend dienen kann?\nDu aber, ruf den Feind nie um Vergebung an.\nVersäume niemals was, die Freyheit Roms zu retten.\nItzt folgt sie mir ins Grab! noch sterb ich sonder Ketten.\nUnd bin recht sehr erfreut, daß, da ich frey gelebt,\nIch noch ein Römer bin, indem man mich begräbt.\nDem Beyspiel folge nach! Du stammst aus meinem Saamen:\nBefleiße dich denn auch dem Cato nachzuahmen!\nGehab dich wohl, mein Sohn!\nDu aber Porcia,\nDie ich vorlängst verlohr, itzt wenig Stunden sah,\nUnd wiederum verliehr; denk meiner Vaterliebe,\nUnd folg in allem Thun, dem tugendhaften Triebe,\nDer dich bereits erfüllt. Beweine nicht mein Grab:\nRom! Rom! dein Vaterland dringt dir die Thränen ab!\nVerdamme Cäsars Glut, die dich zur Sklavinn machet:\nUnd weil was römisches in deiner Brust erwachet,\nSo wähle künftig mir den Held zum Tochtermann,\nDer den Tyrannen straft und Rom befreyen kann.\nUmarme mich, mein Kind! – – Ihr Freunde, seht mich sterben!\nIhr seufzet? thut es nicht! Beweinet Roms Verderben!\nLebt wohl, seyd Rom getreu! Ihr Götter! hab ich hier\nVieleicht zu viel gethan: ach! so vergebt es mir!\nIhr kennt ja unser Herz, und prüfet die Gedanken!\nDer Beste kann ja leicht vom Tugendpfade wanken.\nDoch ihr seyd voller Huld. Erbarmt euch! – – Ha!\nEr stirbt!\nO Schmerz! O harter Fall! Der größte Mann verdirbt,\nDen jemals Rom gesehn! Das Ebenbild der Götter,\nUnd, hätten sie gewollt, des Vaterlandes Retter.\nKommt! tragt den todten Leib vor Cäsars Angesicht:\nWer weis, ob ihm nicht noch sein Herz vor Wehmuth bricht;\nWenn er den Helden sieht in seinem Blute liegen?\nO Rom! Das ist die Frucht von deinen Bürgerkriegen!\n"